[
        {
            "id": 1,
            "title": "Etika Kenthirisme di Kompasiana",
            "author": "Felix Tani",
            "date-created": "19 Agustus 2020 | 1 hari lalu",
            "link-content": "https://www.kompasiana.com/mtf3lix5tr/5f3d4fd4097f367b515449b5/etika-kenthirisme-di-kompasiana",
            "content": "Menjadi seorang  Kenthirian, penganut mashab Kenthirisme, itu sungguh berat tanggungjawab sosialnya.   Betul seorang Kenthirian adalah penyimpang sosial. Tapi tidak berarti dia boleh menyimpang seenak udelnya.   Ada etika yang memagari. Penyimpangan itu harus dilakukan demi kemaslahatan bumi dan manusia.   Itu artinya seorang Kenthirian tabu mengujarkan dan atau melakukan hal-hal yang menyakiti bumi dan sesama.       Apa itu \"menyakiti bumi dan sesama\"? Saya tak perlu jawab.   Silakan cari pengertiannya dalam Kitab Suci masing-masing. Jadi, bila ada seseorang berperilaku menyakiti, dengan dalih kenthir, maka dia adalah penjahat berkedok penjahit. Ngomongnya bikin rapih, kelakuannya bikin ripuh. Menjamin kemaslahatan bumi dan manusia itu tak menunjuk pada sesuatu yang harus besar. Tidak. Bisa saja, dan kebanyakan, hal-hal kecil. Misalnya memicu tawa  orang lain lewat artikel humor. Itu hal kecil. Tapi sifatnya memaslahatkan, bukan?  Mengritik pemerintah, sambil menyebut Kitab Suci adalah fiksi, itu juga hal remeh. Tapi itu memaslahatkan karena menawarkan cara pikir yang menghibur. Bagaimana kalau meletakkan peti mati berlabel \"korban Covid-19\" di pinggir jalanan Jakarta? Apakah itu tergolong aksi pemaslahatan warga?   Tidak, kawan.  Itu tergolong pemuslihatan. Mengesankan kerja keras mengatasi Covid-19, padahal cuma kerja cemas. Ngakunya terapi kejut pada hal hatinya kecut."
        },
        {
            "id": 2,
            "title": "Etika dan Moral Adalah Persoalan Filsafat",
            "author": "Ilham Daulay",
            "date-created": "17 Agustus 2020 | 3 hari lalu",
            "link-content": "https://www.kompasiana.com/ilhamdaulay08/5f3a4940b34e1c2d8f57d9b2/etika-dan-moral-adalah-persoalan-filsafat",
            "content": "     Jika kita boleh menarik garis batas antara moral dan etika maka moral adalah aturan-aturan normatif (Islam menyebutnya akhlak) yang berlaku dalam suatu masyarakat tertentuyang terbatas oleh ruang dan waktu. Penerapan tata nilai moral dalam kehidupan sehari-hari dalam masyarakat tertentu menjadi bidang kajian antropologi. Sedangkan etika adalah bidang garap filsafat. Realitas moral dalam kehidupan masyarakat yang terjernihkan lewat studi krisis adalah wilayah yang dibidangi oleh etika, sehingga moral tidak lain adalah objek material daripada etika.      Berbeda dari etika, yakni filsafat moral, maka akhlak lebih dimaksudkan sebagai suatu paket atau produk jadi yang bersifat normatif-meningkat, yang harus diterapkan dalam kehidupan sehari-hari seorang Muslim. Akhlak adalah seperangkat tata nilai keagamaan yang harus direalisasikan dalam kehidupan sehari-hari, tanpa perlu mempertanyakan dan mengunyah secara kritis terlebih dahulu.      Akhlak atau moralitas adalah merupakan seperangkat tata nilai yang sudah jadi dan siap pakai tanpa di barengi, bahkan terkesan menghindari studi krisis, sedangkan etika justru sebaliknya bertugas untuk mempertanyakan secara krisis rumusan-rumusan masa lalu yang sudah menggumpal dan mengkristal dalam lapisan masyarakat. Baru akhir-akhir ini, muncul beberapa buku studi sistematis tentang etika islam dimana dikupas implikasi dan konsekuensi menganut paham tertentu dalam moralitas.        Dalam menata realitas perubahan sosial yang diakibatkan oleh arus globalisasi dunia, ada baiknya terlebih dahulu kita melihat serba sekilas hubungan antara etika dan agama dalam sudut perspektif konsepsi Islam. Dalam dunia pemikiran Islam, pembahasan etika melibatkan kontroversi antara berbagai paham tentang batas-batas penggunaan akal dihadapan wahyu.      "
        },
        {
            "id": 3,
            "title": "2 Kisah Kecil, 1 Butir Etika Sosial",
            "author": "Felix Tani",
            "date-created": "15 Agustus 2020 | 5 hari lalu",
            "link-content": "https://www.kompasiana.com/mtf3lix5tr/5f37aff9097f362620408412/2-kisah-kecil-1-butir-etika-sosial",
            "content": "[Kisah Kecil 1] Suatu hari Pastor Frans berkunjung ke rumah Poltak, seorang umat parokinya yang sudah delapan hari Minggu tidak hadir Misa di gereja. Pastor tahu karena Poltak biasanya selalu duduk di bangku baris ketiga dari depan, di sebelah kiri dari altar.  \"Oh, Romo, aduh, karunia apa ini, dikunjungi Romo.  Silahkan masuk, Romo,\"  sambut Poltak saat Pastor Frans tiba di depan pintu rumahnya.  \"Apa kabar Pak Poltak, sehat?\" Romo Frans menyapa sambil membuka sepatu-sandalnya.   \"Romo, tidak usah buka sepatu-sandalnya. Dipakai saja.  Lantai rumah kotor, soalnya,\" Poltak mempersilahkan Romo Frans agar tetap pakai sepatu-sandal.       \"Karena itulah, Pak Poltak.  Saya takut sandal saya nanti jadi kotor,\" balas Romo Frans dengan mimik serius, sambil tetap meloloskan sepatu-sandal dari kakinya. \"Betul juga,\" pikir Poltak kenthir. \"Kaki kotor dicuci bersih lagi, sepatu-sandal kotor dicuci risikonya rusak.\" [Kisah Kecil 2] Suatu hari MR, seorang mantan anggota DPR RI, naik pesawat terbang rute Gorontalo-Makasar-Jakarta. Dia dalam satu rombongan dengan Wakil Ketua Komisi III DPR RI.   Ketika pesawat mendarat di Makasar dan melakukan isi-ulang bahan bakar, MR dan sejumlah penumpang tujuan Jakarta yang tetap berada di dalam pesawat, menggunakan teleponnya untuk berbicara dengan seseorang. Sesuai SOP penerbangan, Mbak Pramugari mengingatkan MR agar tidak mengaktifkan telepon.  Bukannya menon-aktifikan teleponnya, MR malah mengaktifkan anger mode.   Mbak Pramugari yang santun langsung  kena semprot mantan anggota DPR. Seorang pejabat KPK, namanya NP, mengingatkan MR agar tidak memarahi Mbak Pramugari yang sudah menjalankan tugas dengan baik."
        },
        {
            "id": 4,
            "title": "Sahabat Juga Manusia, Punya Kehidupan Lain",
            "author": "Bayu Samudra",
            "date-created": "15 Agustus 2020 | 6 hari lalu",
            "link-content": "https://www.kompasiana.com/bayu10666/5f365e66097f36756818adb4/sahabat-juga-manusia-punya-kehidupan-lain",
            "content": "Bayak orang memiliki anggapan yang keliru tentang sahabat. Mereka mendefinisikan sahabat sebagai seorang teman yang selalu ada buat mereka.  Padahal, sahabat adalah teman yang memiliki keakbraban/paling dekat dengan teman yang lain. Bukan berarti saat kita membutuhkan dia, dia selalu ada buat kita, bukan.  Namun, pada kenyataannya seorang sahabat dituntut 24 jam selalu sedia jika karibnya membutuhkan. Padahal, dunianya sangat berbeda. Iya dalam waktu cukup lama, mereka (si A dan si B) dapat menjalankan hal itu. Tapi siapa sangka, suatu saat keduanya tidak bisa.   Sahabat itu bagaikan kontrak kerja sama batin. Jika di lain sisi kontrak itu terputus, maka di sisi lain pun juga terputus. Jadi cukup sulit menarik benang merah antara sahabat dan pertemanan. Namun, selama hubungan itu baik, maka jalinannya pun baik. Sebab, kita tahu manusia itu dinamis.       Kita punya teman, dan sahabat. Tapi, ingatkah harta yang paling berharga adalah keluarga. Jangan sampai melupakan keluarga karena perhabatan maupun pertemanan, sebab tak seperti keluarga yang abadi. Teman hanyalah teman, sahabat hanyalah sahabat, bukan keluarga. Jika menginginkan dia jadi keluarga, nikahi dan kawinilah dia. Dengan catatan, jika teman/sahabat itu lawan jenis kita. Hehe. Ingat, sahabat juga punya kehidupan lain. Entah bersama keluarga maupun bersama teman atau sahabat lainnya."
        },
        {
            "id": 5,
            "title": "Mengajarkan Sopan Santun Anak Sejak Dini",
            "author": "Nurlatipah",
            "date-created": "14 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/nurlatipah20114/5f357eeb097f367e405f8522/mengajarkan-sopan-santun-anak-sejak-dini",
            "content": "Impian Dari setiap orang tua adalah memiliki anak yang mengerti  tentang sopan santun. Seseorang yang pintar tidak menjamin bahwa ia mempunyai karakter yang baik. Budi pekerti dan Etika diperoleh dari kebiasaan dan budaya dimana tempat anak tumbuh dan berkembang. Disinilah peran orang tua sangat penting dalam pembentukan karakter terutama sopan santun. Karena bagaimanapun keluarga adalah tempat pertama untuk memberikan pendidikan  sopan santun pada anak. Pada zaman sekarang  sikap sopan santun yang terdapat pada anak sudah semakin berkurang. Peran orang tualah yang harus mengajarkan anak sopan santun sejak dini , dan  karena   proses ini adalah sebuah proses kebiasaan maka memerlukan waktu yang lama. Sebagai orang tua juga harus memberikan contoh dan sikap yang baik supaya anak menganggap bahwa hal ini adalah sesuatu yang serius.  Kita seringkali mendengar orang tua mengajarkan anak-anak mengucapkan terimakasih, mengucapkan maaf apabila berbuat salah atau mengucapkan permisi, tetapi hanya kepada orang lain sedangkan kepada mama atau papanya tidak. Ini merupakan hal yang salah, karena orang tua sebagai seseorang yang terdekat dengan anak semestinya menjadi  partner bagi si anak untuk berlatih sebuah kemampuan, dan ketika anak sudah terampil setelah berlatih bersama orang tua, berlatih bagaimana cara berterimakasih, meminta maaf, apabila berjumpa dengan orang lain mengucapkan salam.    Kebiasaan inilah yang kemudian akan mereka bawa keluar dengan mudah tanpa harus berfikir  bagaimana cara menyikapi.       \" ini siapa yang saya hadapi? saya harus bersikap bagaimana?\"  Ketika orang tua memposisikan diri sebagai seorang pelatih Kesopanan, pelatih kesantunan anak, perilaku santun, ucapan santun supaya anak terbiasa dan ini akan  menjadi bagian dari karakternya, sehingga pada saat  anak  bertemu dengan orang luar rumah, kesantunan dan kesopanan yang samalah yang akan keluar karena sudah terlatih dirumah. Yuk intip tipsnya lebih dekat! 1. Berlatih Mengajarkan anak untuk menghormati orang tua dan mengasihi orang lain seperti dirinya  sendiri. 2. Berlatih mengatakan maaf ketika berbuat salah. 3. Mengucapkan tolong ketika meminta bantuan orang lain. 4. Mengatakan terimakasih ketika menerima sesuatu."
        },
        {
            "id": 6,
            "title": "Mengenal Etika dalam Berinternet",
            "author": "Farhan",
            "date-created": "09 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/faarhan7/5f2f7f8c097f3614cf7b2842/mengenal-etika-dalam-berinternet",
            "content": "Internet saat ini sudah hampir menjadi kebutuhan primer bagimanusia. Tidak hanya itu internet bahkan sudah berkembang dengan sangat pesat,orang-orang bisa dengan sangat mudah membagikan pesan, gambar, video maupunsuara dengan hanya sentuhan jari. Hal ini berarti positif tapi bagaikan duamata pisau, internet memiliki sisi negatif, salah satunya adalah etika.  Dilihatdari banyaknya info hoax ataupun ujaran kebencian di internet khususnya padapengguna Indonesia, etika dalam berinternet sering sekali dilewatkan. Seseorangbisa dengan mudahnya mengetik kata-kata kasar yang dapat menyakiti perasaanorang lain tanpa mempedulikannya. Dengan kata lain etika berinternet atau Netiquettedi Indonesia sangatlah rendah.  Berikut adalah beberapa hal etika berinternet atau Netiquetteyang harus anda ketahui:   Jangan menyebarkan kebencian       Jangan pernah menggunakan media sosial untuk menyebarkan kebencian karena orang yang akan membacanya akan merasa tersinggung ataupun sakit hati."
        },
        {
            "id": 7,
            "title": "Etika Berkendara dan Masa Depan Indonesia",
            "author": "Achmad Sulaiman",
            "date-created": "08 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/achslmn/5f2e6f47d541df646f2c7d42/etika-berkendara-dan-masa-depan-indonesia",
            "content": "            Kota Jakarta dengan populasi terpadat di Indonesia tentunya mempunyai begitu banyak problematika dalam berlalu lintas di jalan. Jumlah kendaraan yang tidak sebanding dengan panjang jalan tentunya menjadi tantangan tersendiri saat berkendara di jalan umum. Dalam UU LLAJ No. 22 Tahun 2009 telah diatur tentang cara berlalu lintas yang benar. Pengendara yang tidak mematuhi lalu lintas akan diberikan sangsi karena dianggap melakukan pelanggaran hukum. Namun realitasnya adalah masih begitu banyaknya pengendara yang belum mematuhi aturan-aturan yang ada. Setiap hari kita dihadapkan dengan situasi lalu lintas yang menyebalkan karena disebabkan banyaknya pengendara yang tidak mau disiplin. Pengguna jalan tentu memiliki tujuan dan kepentingan yang berbeda dan semua pengendara tentu memiliki haknya masing-masing dalam menggunakan jalan. Tapi tentu kita tidak melulu hanya memikirkan tentang hak, sementara disisi lain kita melupakan kewajiban kita sebagai pengguna jalan. Ada hak pengguna jalan lainnya yang mungkin sering kita rampas entah sengaja atau tidak. Sebut saja pengendara yang melawan arah atau pengendara yang melalui trotoar yang merupakan hak pejalan kaki dengan beralasan jalan macet. Bahkan banyak pengemudi egois yang tidak memikirkan keselamatan orang lain juga dirinya sendiri, dengan kebut-kebutan dan asal menyalip di jalan raya.   Permasalahan kedisiplinan tentu menjadi rumit ketika itu sudah membudaya. Etika berlalu lintas yang seharusnya menjadi bagian dari budaya tenggelam dengan ketidakdisiplinan yang malah menjadi budaya di tengah masyarakat kita. Ditambah lagi dengan semakin tergerusnya nilai tenggang rasa antar pengguna jalan, egoisme pengemudi, dan kurangnya kemauan mengikuti aturan. Jika terus dibiarkan akan menghasilkan masyarakat yang menganggap aturan hanya untuk dibuat bukan untuk ditaati. Dan itulah realitasnya sekarang ini.       Antara etika dan pengendara adalah dua hal yang seharusnya disatukan agar kedisiplinan di jalan umum dapat terwujud sehingga angka kecelakaan yang dikarenakan oleh faktor manusia menjadi berkurang. Etika adalah pedoman atas sikap yang mengatur antara sesama pengguna jalan. Pemahaman inilah yang masih sangat asing bagi sebagian besar pengguna jalan. Etika di jalan umum adalah bagaimana antar pengguna jalan  saling menghargai dan melepaskan ego saat berlalu lintas. Tanpa etika dalam berlalu lintas maka kita akan menyaksikan begitu banyak ketidakdisiplinan yang terjadi di jalan raya hingga meningkatnya angka kecelakaan. Salah satu solusi yang harus diterapkan adalah mengedukasi setiap pengendara akan fungsi hak dan kewajibannya sebagai pengguna jalan. Memberi pemahaman kepada pengendara tentang etika berlalu lintas. Tentu ini bukanlah persoalan yang mudah, kita tidak bicara tentang hari ini, situasi saat ini, ataupun persoalan hari ini saja, kita bicara tentang budaya baru yang harus diciptakan untuk masa depan generasi selanjutnya yang akan memimpin bangsa ini. Hal inilah yang harus dilakukan, mendidik generasi penerus akan pentingnya etika berlalu lintas. Generasi milenial yang akan meneruskan estafet kepemimpinan bangsa inilah yang harus kita bentuk karakter dan kedisiplinannya. Salah satunya adalah dengan pemanfaatan kurikulum di sekolah. Mengintegrasikan etika berlalu lintas secara khusus dengan kurikulum pendidikan adalah salah satu hal yang semestinya dilakukan untuk membentuk karakter bangsa pada generasi muda agar memahami etika berlalu lintas. Diharapkan dengan masuknya etika berlalu lintas ke dalam kurikulum sekolah, lambat laun di masa depan kita akan dapat membentuk generasi yang disiplin dalam berlalu lintas. Peran guru di sekolah sangat penting dalam membentuk generasi muda untuk masa depan bangsa. Kedisiplinan berlalu lintas bukan hanya tugas kepolisian yang memang menjadi makanan sehari-hari mengurusi kemacetan dan kesemerawutan di jalan raya. Disini peran guru dalam mendidik etika berlalu lintas generasi bangsa dapat dijalankan. Ketertiban dan kedisiplinan di jalan raya adalah cermin bagi bangsa. Keduanya harus menjadi budaya untuk Indonesia di masa depan. As"
        },
        {
            "id": 8,
            "title": "Kenthir Itu Anarkisme Literasi (di Kompasiana)",
            "author": "Felix Tani",
            "date-created": "28 Juli 2020 | 3 minggu lalu",
            "link-content": "https://www.kompasiana.com/mtf3lix5tr/5f1f8733097f364cdc013632/kenthir-itu-anarkisme-literasi",
            "content": "Kenthir itu artinya \"ganteng dan baik budi\". Itu jawaban kenthir saya pada seorang rekan Kompasianer yang bertanya, \"Kenthir itu artinya apa?\" Pertanyaannya kenthir, ya, jawabannya juga kenthir. Dengan jawaban kenthir itu saya mau bilang, \"Jangan tanyakan definisi kepada penulis kenthir.\" Dia akan menjawab semaunya. Bukan karena dia tidak tahu. Tapi karena, baginya, \"Definisi itu bisa membunuh.\" Maksud saya, suatu definisi bisa membunuh kreativitas dan inovasi. Kalau saya mengambil definisi kenthir sebagai \"sinting level-2\" maka dijamin tidak ada orang, termasuk saya, yang sudi menjadi penulis kenthir. Siapa, sih, yang mau disebut \"sinting\", sekalipun faktanya begitu?   Menolak menjadi penulis kenthir, lantaran definisi sialan itu, berarti menolak menjadi penulis yang merdeka, kreatif dan inovatif. Lihatlah betapa sadisnya definisi kenthir tadi. Dia baru saja membunuh kemerdekaan, kreativitas dan inovasi dalam berliterasi.       Saya memaknai, bukan mendefinisikan, kenthir sebagai \"pikiran dan tindakan yang melampaui pakem.\" Orang lain mungkin menyebut itu out of the box, terserahlah. Saya lebih suka menyebutnya \"penyimpang sosial\" (social deviant). Orang yang cenderung berpikir dan bertindak keluar dari \"pakem sosial\" atau kelaziman umum. Penyimpang sosial itu tipe manusia yang ogah dikungkung pakem sosial. Dia selalu mencari inisiatif, kreasi atau inovasi baru demi kebaikan atau kemaslahatan.   Contoh ekstrimnya adalah Nyi Eroh, perempuan petani warga Kampung Pasirkadu, Cisayong Tasikmalaya. Sendirian dia tahun 1985 melakukan hal yang teramat gila menurut para lelaki sekampungnya: memapas cadas di lereng Galunggung untuk mengalirkan air ke 400 m2 sawahnya dengan alat blencong dan cangkul. Hasilnya, irigasi sukses, tidak saja baginya tapi juga petani sedesanya. Di ranah literasi, khususnya kepenulisan, penulis kenthir itu adalah penyimpang sosial. Saya menyebutnya sebagai salah satu bentuk anarkisme literasi.  Suatu faham berliterasi yang anti-pembakuan, anti-metode, tapi tetap setia pada kaidah logika, etika dan estetika literasi khususnya kepenulisan.   (Tentang anarkisme literasi, dengan merujuk pada anti-metodologi filsuf Paul Feyerabend,  sudah kerap saya sampaikan melalui sejumlah artikel di Kompasiana. Pembaca silahkan cari sendiri artikel-artikel itu. Sebab membaca adalah mencari.) Dengan menyebut kaidah logika, etika dan estetika, saya hendak menarik batas tegas dengan aliran \"Planet Kenthir\" Kompasiana. Aliran ini menganut pendirian \"menulis adalah menghibur diri.\"  Itu sebabnya artikel warga \"planet\" itu umumnya masuk di kanal \"Hiburan\".  Label \"Artikel Pilihan\", apalagi \"Artikel Utama\",  bukanlah cita-cita.  Satu hal yang saya sepakati dari Planet Kenthir adalah penghancuran tembok elitisme kepenulisan.   Bagi warga Planet Kenthir, kepenulisan adalah hak segala bangsa dan setiap orang adalah penulis.  "
        },
        {
            "id": 9,
            "title": "Apakah Negeri Ini Miskin Filosofi?",
            "author": "Muhammad Yusuf Ansori",
            "date-created": "23 Juli 2020 | 4 minggu lalu",
            "link-content": "https://www.kompasiana.com/muhammadyusufansori6901/5f18d280d541df366155c962/apakah-negeri-ini-miskin-filosofi",
            "content": "Mungkin saya yang minim pengetahuan, atau filosofi hidup 'asli' negeri ini kalah populer dibandingkan Socrates dan koleganya. Karena, ketika saya membaca tentang konsep kita untuk menjalani hidup betapa sering sumber filsafat justru dari peradaban Yunani dan Negeri Barat pada umumnya.Anggap saja, sebenarnya negeri ini memiliki banyak filsafat hidup hanya saja kepopulerannya kalah dengan filsafat \"impor\" karena berbagai hal. Mungkin sekali, sumber filsafat itu ada banyak di seantero negeri tetapi para ahli pikir belum menemukan, mempopulerkan atau memang dianggap tidak ada agar \"filsafat migran\" itu lebih dominan.Saya jadi bertanya-tanya, apakah betul dari Sabang sampai Merauke, tidak ada bisa ditemukan sumber filsafat yang bisa \"digunakan\". Apakah cara hidup orang Aceh tidak bisa diadopsi menjadi filsafat yang bersifat \"nasional\"? Apakah filsafat hidup orang Papua tidak layak dijadikan patokan hidup negeri ini?Peradaban Barat memang paling \"terdahulu\". Okelah, jika Kimia, Fisika dan Matematika masuk akal jika diadopsi begitu saja tanpa harus mempertanyakan relevansinya. Tetapi, untuk urusan Sosiohumaniora masih layakkah kita bangga mengadopsi teori yang belum tentu sesuai dengan kultur negeri ini.Sebagai contoh, saya merasa heran ketika membicarakan etika. Kok masih ada yang menjadikan nilai-nilai \"pendatang\" itu sebagai pijakan pemikiran. Silakan saja belajar etika darimana saja, tetapi nampaknya bukan tempatnya jika urusan etika pun harus sama dengan \"mereka\".Saya heran ketika orang begitu gigih memperjuangkan nilai-nilai yang diadopsi dari peradaban lain seakan kita pun tidak pernah memiliki peradaban. Penilaian baik atau buruk hanya senantiasa mengacu pada bagaimana peradaban \"yang lebih maju\" menerapkannya.Saya merasa jika sebenarnya dalam pikiran warga ada konsep filsafat yang dianut. Hanya saja, filsafat itu tidak dituliskan dalam sebuah buku dan diperjuangkan untuk diterapkan. Filsafat hidup orang kelas bawah seperti saya jelas kalah populer oleh para sarjana di pendidikan tinggi.Tetapi, jika pun ada filsafat yang dianut para priyayi nampaknya masih kalah pamor oleh kaum intelek yang belajar di kampus-kampus ternama. Saya jadi bertanya-tanya, apakah para sarjana itu  sebenarnya tahu akan filsafat yang ada di negerinya tetapi mereka tidak mau mempopulerkannya atau mereka malu?Dalam masalah politik dan pemerintahan, apakah tidak ada nilai-nilai yang bisa diadopsi dari sumber sendiri. Saya jadi merasa jika cara kita mengurus diri sendiri harus mengikuti cara yang tidak sesuai dengan kebiasaan sehari-hari.Akhir-akhir ini banyak yang berbicara tentang dinasti politik. Dianggapnya itu keliru, padahal di Papua sana sudah biasa seorang anak menggantikan Ayahnya menjadi kepala suku.(Diolah dari berbagai sumber)        "
        },
        {
            "id": 10,
            "title": "Al Hujurat (Kamar-kamar)",
            "author": "Syarif Enha",
            "date-created": "16 Juli 2020 | 1 bulan lalu",
            "link-content": "https://www.kompasiana.com/syarif_enha/5f0f3dfb097f365102013382/al-hujurat-kamar-kamar",
            "content": "Salah satu surat dalam Al Qur'an diberi nama Al Hujurat yang bermakna kamar-kamar. Apa maksud gerangan Tuhan memberi nama kamar-kamar. Tidak ada yang tahu persis. Namun Tuhan bukan pemain poker atau judi yang asal membuat nama untuk mendapatkan hadiah. Pasti ada makna dan hikmat di baliknya yang harus ditemukan manusia. Tugas kita menemukan hikmat, apa yang ada dibalik surat ini. Dalam surat Al Hujurat ini, Tuhan menjelaskan mengenai kaidah pokok bagaimana membangun hubungan komunikasi antar manusia. Dalam surat ini juga diajarkan mengenai presisi, ketepatan menempatkan diri dalam berbagai situasi komunikasi antar manusia. 1. Etika dalam berkunjung Kita diajarkan tidak memaksa untuk diterima disetiap kunjungan kita. Jika tuan rumah tidak berkenan, sebaiknya kita tidak nyrobot. Ada baiknya jika kita janjian untuk berkunjung dulu, dan tepati sesuai jadwal yang dijanjikan.   2. Kaidah membangun persepsi       Kita diajarkan untuk berhusnudzon. Dengan sangat halus Allah mengajarkan pada kita agar berhati-hati dalam berprasangka, karena sebagian dari prasangka itu itsmun, atau dosa. Konsep ini menurut saya yang menjiwai surat al Hujurat ini yang bermakna kamar-kamar. Kita tidak tahu persis apa yang terjadi di balik tembok kamar, terlepas suara apapun yang  menembus keluar.  Selain itu, ada etika bahwa kita tidak boleh atau tidak etis menembus batas tembok kamar, bahkan dengan prasangka-prasangka. Karena setiap orang memiliki bilik pribadinya masing-masing. Dalam konteks personal, setiap orang memiliki rahasia yang dia jaga. Jangan kita menjadi pendakwa dengan prasangka atas rahasia yang dijaga oleh setiap orang. 3. Etika dalam komunikasi Dalam berkomunikasi, Allah mengajarkan agar kita menggunakan kalimat-kalimat yang halus. Tidak boleh menghina atau memperolok kelompok lain. Karena kita tidak tahu persis apa yang ada di balik perilaku masing-masing kelompok. Dan yang memiliki otoritas utama adalah Allah sendiri. Allah mengingatkan, bisa jadi yang diperolokkan itu lebih baik dari yang menghinakan tersebut. Maka sudah semestinya kita berhati-hati.  Selain itu juga ada peringatan bagi kita untuk tidak memberikan laqob atau gelar yang buruk pada lawan bicara atau seseorang. Karena yang demikian sangat buruk, karena begitu kita berikan gelar buruk, maka kita seperti memberikan tanda abadi pada orang lain. Bisa jadi, dia membalas dengan memberikan laqob kepada kita gelar yang buruk juga. Sehingga secara tidak langsung, 4. Larangan untuk menggunjing Menggunjing bisa jadi merupakan kebiasaan kita semua. Dalam bahasa Al Qurn disebut Ghibah. Dalam surat Al Hujurat ini, jelas sekali Allah mengingatkan kita agar menjauhi dan menghindari ghibah. Bahkan diibaratkan ghibah itu seprti makan daging bangkai saudara sendiri yang digibahi. "
        },
        {
            "id": 11,
            "title": "Viral Guru Diabaikan Siswa di Malaysia, Begitu Rendahkah Etika Generasi Muda Saat Ini?",
            "author": "H.I.M",
            "date-created": "20 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/indramahardika/5eed7de1d541df346d69f4e5/viral-guru-diabaikan-siswa-di-malaysia-begitu-rendahkah-etika-generasi-muda-saat-ini",
            "content": " Beberapa hari lalu saya sempat melihat sebuah postingan IG tentang seorang ibu guru yang kebingungan karena beberapa kali chatnya di grup mata pelajarannya tidak mendapat respon dari para siswa. Ia mengira bahwa telepon selulernya rusak menjadi penyebab para siswa tidak bisa memberikan respon. Setelah meminta tolong anaknya untuk mengecek ternyata hampir seluruh siswanya sudah meninggalkan grup (left grup) tanpa meninggalkan pesan dan tersisa 1 siswa dan guru tersebut. Namun sayang siswa terakhir pun akhirnya ikut keluar grup tanpa meninggalkan pesan. Sehingga tersisa hanya ibu guru itu di dalam grup kelas. Masa pandemi ini, dunia pendidikan tidak hanya di Indonesia namun di berbagai negara menerapkan belajar di rumah (study from home). Segala aktivitas pembelajaran seperti pemberian materi, tugas dan kontrol siswa dilakukan dengan memanfaatkan teknologi seperti pesan chat atau video conference/video call yang tersedia di berbagai aplikasi.   Kasus diatas mungkin juga terjadi di dunia pendidikan Indonesia. Beberapa kali saya melihat postingan video yang beredar melalui twiter atau IG tentang siswa saat melakukan pembelajaran online melalui layanan video conference dengan guru menunjukkan sikap kurang terpuji seperti sedang mandi, makan, tidur, atau aktivitas lain yang terkesan kurang menghargai kegiatan pembelajaran online.       Beberapa bulan silam dunia pendidikan Indonesia juga sempat gempar beredar seorang siswa yang melawan dan memaki gurunya karena telepon selulernya disita, siswa memukul guru karena tidak terima ditegur atau siswa membully guru yang sedang mengajar di kelas. Muncul pertanyaan dibenak saya, seiring perkembangan zaman mengapa etika generasi muda mulai merosot? Dulu semasih saya sekolah jika ada siswa yang nakal atau tidak sopan akan langsung mendapat hukuman dijewer. Bahkan ketika masuk kelas harus cium tangan dengan guru dan berusaha mendengarkan pelajaran dengan baik. Bahkan bila menelisik kehidupan para santri di Pondok Pesatren (Ponpes). Para santri dididik tidak hanya dari sisi ilmu namun juga akhlaknya sehingga mereka begitu menghargai senior apalagi guru (ustad/ustadzah) apalagi Kyai pengurus Ponpes tersebut. Di sekolah pun masih ada pelajaran kewarganegaraan dan budi pekerti yang syarat mengajarkan tentang tata krama dan norma-norma kemasyarakatan. Namun berkaca dengan banyaknya kasus etika siswa yang mencoreng dunia pendidikan membuat masyarakat menilai etika siswa saat ini terasa merosot dibandingkan siswa di tahun 1990an. Perkembangan teknologi saat ini tidak hanya memberikan pengaruh positif namun juga negatif bagi perkembangan mental anak jaman sekarang. Hal lumrah tidak sedikit tontonan baik di TV ataupun Youtube yang menampilan karakter siswa yang dicitrakan sebagai sosok gaul, arogan, cuek, penampilan tidak sopan, mengucapkan kata tidak sopan dan suka berkelahi. Karakter anak yang suka meniru menjadikan apa yang mereka lihat menarik dan berbeda untuk mereka tiru dan terapkan dalam kehidupan sehari-hari. Contohnya istilah jancok, sebuah umpatan yang menjadi ciri khas warga Surabaya justru kini banyak anak diluar Surabaya familiar dan menirukan kata tersebut dalam kehidupan sehari-hari. Saya ketika tinggal di Jakarta sering mendengar anak kecil mengeluarkan kata tersebut ketika kalah bermain game di hp mereka atau kesal/marah kepada orang lain. Padahal mereka bukan warga Surabaya dan belum pernah ke Surabaya. Setelah saya tanya tahu istilah itu dari mana, mereka bilang dari TV dan Youtube."
        },
        {
            "id": 12,
            "title": "Adab dan Etika Murid terhadap Guru dalam Islam",
            "author": "Salsabila Oktavia",
            "date-created": "19 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/selasabila9307/5eec5dbcd541df71ee5ac642/adab-dan-etika-murid-terhadap-guru-dalam-islam",
            "content": "Dalam lingkungan pendidikan, peserta didik merupakan suatu subyek dan obyek pendidikan yang memerlukan bimbingan dari orang lain untuk membantu mengarahkannya dan mengembangkan potensi yang dimliki serta membimbinnya menuju kedewasaan. Oleh karena itu peserta didik/murid sebagai pihak yang diajar, dibina dan dilatih untuk dipersiapkan menjadi manusia yang kokoh iman dan islamnya harus mempunyai etika dan berakhlakul karimah, baik kepada guru maupun kepada yang lainnya. Seorang murid harus bisa bersikap baik saat berhadapan dengan gurunya. Namun kenyataannya, saat ini banyak kejadian dan berita yang menggambarkan bahwa tidak sedikit murid yang bersikap buruk terhadap guru mereka. Sering kita temui murid yang melawan gurunya, murid yang memukul gurunya, bahkan ada juga kasus murid yang membunuh gurunya. Lalu bagaimana sebaiknya agar kita dapat menjadi murid yang baik? Apakah ada adab dan etika tertentu yang harus dimiliki oleh seorang murid? Berikut akan dibahas mengenai beberapa etika murid terhadap guru dalam islam. 1. Memberi Salam   Banyak sekali anak didik zaman sekarang yang sulit mengucap salam saat berjumpa dengan gurunya. Entah malas atau malu sehingga yang ia lakukan hanyalah tersenyum atau bahkan kabur enggan dilihat gurunya di jalan. Ketahuilah sikap yang seperti itu sungguh tidak sopan dan tidak menghormati guru. Maka hendaklah menghormatinya dengan mengucapkan salam ketika berjumpa dengannya di mana dan bagaimana pun keadaannya. Ini tidak hanya berlaku saat bertemu langsung saja, tetapi juga saat mengirim pesan terhadap guru. Berilah salam terlebih dahulu sebelum menyampaikan keperluan mu.       2. Menghormati Guru Guru bukan hanya seseorang yang mengajarkan kita ilmu, tetapi juga sebagai pengganti orang tua kita di tempat belajar. Maka, sudah sepantasnya kita menghormatinya sebagaimana kita menghormati orang yang lebih tua dari kita. Beberapa cara menghormati guru dalam Islam yakni dengan memperhatikan apa yang diucapkannya tanpa menyela atau memotong perkataannya, bersikap rendah diri dan tidak mengujinya dengan banyak pertanyaan yang tidak semestinya. Sebagaimana yang tertuang dalil di bawah ini. Sahabat Abu Sa'id Al-Khudri Radhiallahu 'anhu berkata: \"Saat kami sedang duduk-duduk di masjid, maka keluarlah Rasulullah shallallahu 'alaihi wa sallam kemudian duduk di hadapan kami. Maka seakan-akan di atas kepala kami terdapat burung. Tak satu pun dari kami yang berbicara\" (HR. Bukhari). Abu 'Ubaid Al Qosim bin Salam berkata, \"Aku tidak pernah sekalipun mengetuk pintu rumah seorang dari guruku, karena Allah berfirman, \"Kalau sekiranya mereka sabar, sampai kamu keluar menemui mereka, itu lebih baik untuknya\" (QS. Al Hujurat: 5). 3. Meminta Izin Saat Ada Keperluan Mendesak"
        },
        {
            "id": 13,
            "title": "20 Pesan Kitab Ta'limul Muta'lim dan Kegagalan Pendidikan Era Milenial",
            "author": "Khanif Fauzan",
            "date-created": "17 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/nivkaka/5ee99b75d541df39db7b02a2/20-pesan-kitab-ta-limul-muta-lim-dan-kegagalan-pendidikan-era-millenial",
            "content": " Benarkah pendidikan kita benar-benar gagal? Sangat tidak bersyukur, kalau saya yang telah menempuh pendidikan selama 15 tahun mengatakan \"Pendidikan Indonesia Gagal!\"  dengan sepenuh hati. Tidak. Guru-guru saya mulai dari TK hingga jenjang universitas, pasti selalu mempersembahkan yang terbaik untuk anak didiknya.   Selaku murid, kita patut mengucapkan, terima kasih guru! Tanpamu, aku buta akan ilmu!       Meski para murid didik rutin di sekolah, seringkali  saya dengarkan kabar tak menyenangkan betapa banyak tanggapan mengenai pendidikan Indonesia, yang dinilai memprihatinkan. Dompet Dhuafa University pernah melakukan penelitian terkait presepsi masyarakat tentang program pendidikan. Terdapat 449 responden dari 8 provinsi yakni DKI Jakarta, Jawa Barat, Jawa Timur, Jawa Tengah, Kalimantan Selatan, Sumatra Selatan, dan Sulawesi Selatan. Hasil penelitian itu, 86% responden menilai pendidikan Indonesia belum mampu memberikan dampak positif terhadap budi pekerti, sedangkan 14% menyatakan sudah puas. (Tirto.id : Yang Meresahkan dari Sistem Sekolah Kita) Kita semua tahu, Indonesia melalui Kemendikbud telah melakukan 11 kali pergantian kurikulum pendidikan nasional, dalam rentang 1947-2013. Sah-sah saja melakukan perubahan kurikulum. Namun menurut Guru Besar Universitas Pendidikan Indonesia (UPI) Prof. Dr. Nanang Fattah mengatakan, \"Kurikulum jangan banyak diubah. Selain membingungkan, juga kurang efektif. Perubahan kurikulum hanya ramai di atas, sedangkan di bawah tenang-tenang saja atau kurang banyak terpengaruh\" Faktanya, menurut survei Political and Economic Risk Consultant (PERC), kualitas pendidikan Indonesia berada pada urutan ke 12 dari 12 negara di Asia. Posisi itu berada di bawah Vietnam. Data Balitbang (2003), bahwa dari 146.052 SD di Indonesia ternyata hanya 8 sekolah saja yang mendapat pengakuan dunia dalam kategori The Primary Years Progam (PYP). Dari 20.918 SMP di Indonesia ternyata hanya 8 sekolah yang mendapat pengakuan dunia dalam kategori The Middle Years Program (MYP). Dan, dari 8.036 SMA, ternyata hanya 7 sekolah saja yang mendapat pengakuan dunia dalam kategori The Diploma Program (DP). \"Males!\" kata adik saya, ketika nggak mau saya suruh ngerjain PR (Sebelum pandemi Covid-19). \"Tugasnya banyak, gurunya galak. Cuma mendikte dari buku, orasi di kelas. Tahulah, guru yang lain juga ngasi PR banyak!\" Saya ketawa, saya dulu juga merasa seperti itu. Andaikan orat-oret matematika saya dikumpulkan selama 15 tahun, bisa ribuan kertas tuh. Tapi nggak paham juga sampe sekarang. Berlaku juga di pelajaran yang lain, ingetnya cuma cara gurunya ngajar, bukan ilmunya. Lucu."
        },
        {
            "id": 14,
            "title": "Bersepeda juga Harus Beretika",
            "author": "dewi laily purnamasari",
            "date-created": "14 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/dewilailypurnamasari/5ee6464c097f366d8f13d442/bersepeda-juga-harus-beretika",
            "content": "Kata sepeda dan bersepeda sepertinya sedang naik daun di pekan ini. Sebagai penyuka sepeda dan penikmat bersepeda, aku ingin berbagi pengalaman. Bahwa apapun yang kita lakukan sejatinya harus memenuhi standar etika yang berlaku di masyarakat.  Tidak mentang-mentang sepedanya berharga puluhan bahkan ada yang lebih dari seratus juta, lalu menjadi semena-mena. Apa saja etika yang harus dimiliki oleh pesepeda ?;    1. Hargailah pengguna jalan yang lain, baik kendaraan yang lebih besar maupun pejalan kaki.       2. Patuhi rambu-rambu lalu lintas. 3. Gunakan pengaman seperti helm dan pelindung lutut untuk meminimalisir resiko kecelakaan. 4. Menjaga jarak dan tidak bergerombol saat bersepeda bersama, agar tidak terjadi kemacetan atau saling bersenggolan yang dapat menimbulkan kecelakaan. 5. Parkir sepeda di tempat yang telah disedikan. Bersepeda di pegunungan atau di area khusus juga tetap harus mentaati peraturan yang ada. Tentu untuk kenyamanan semua. Bukankah pengguna area publik tidak hanya diri kita sendiri.  Foto di atas saat Aku Dewi Laily Purnamasari dan anakku Teteh Maryam Aliyya Al Kindi bersepeda di halaman Balaikota DKI Jakarta. Sebelum kami bersepeda di sana, tentu kami meminta ijin dahulu kepada petugas yang menjaga kawasan tersebut. Setelah diberi ijin barulah kami bersepeda dengan tetap menjaga kenyaman pengunjung lain.  \n\nDok. Pribadi\n\n\nDok. Pribadi\nAku dan Teteh juga senang bersepeda di kawasan Kampus UI Depok. Begitu juga di Kampus ITB Bandung. Suasananya nyaman, sejuk, dan aman untuk bersepeda."
        },
        {
            "id": 15,
            "title": "New Normal: (Kita) Terlahir Kembali dan (Kita) Lalai Etika",
            "author": "Zen Siboro",
            "date-created": "10 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/zenmarchellboro3391/5ee074e8d541df517f436ea3/new-normal-kita-terlahir-kembali-dan-kita-lalai-etika",
            "content": "Setelah sekian lama bergelut dengan Covid-19 pemerintah akhirnya membuat kebijakan baru. Selain berfungsi mengurangi angka pasien terpapar Corona, hal ini diharapkan dalam memulai kembali perekonomian yang sempat lumpuh. Kebijakan itu disebut dengan New Normal. Fase New Normal adalah fase baru bagi masyarakat dunia termasuk Indonesia setelah Pandemi yang terlihat mulai surut. Dalam fase ini masyarakat diizinkan untuk kembali beraktifitas seperti biasa, namun dibarengi dengan beberapa protokol tertentu yang bersifat mengikat. Protokol tersebut dapat kita lihat sebagai salah satu indikator bahwa masyarakat Indonesia akan memulai kehidupan sosial dengan cara yang baru. World Health Organization (WHO) sebagai pusat organisasi Kesehatan dunia menyatakan ada enam aturan mendasar dalam melaksanakan praktik \"normal era baru\". Enam syarat tersebut pada akhirnya akan menjadi patokan bagi setiap negara tentang kesiapan penerapan era baru tersebut. Secara khusus di Indonesia, hanya daerah yang terkategori Zona Hijau yang dapat menerapkan normal baru tersebut.   Ada satu hal yang menarik saat WHO memberikan analisis mengenai dampak pelaksanaan “normal baru”. Menurut Direktur WHO untuk Regional Eropa, selama belum ditemukannya vaksin untuk Covid-19, maka perilaku manusia akan menjadi penentu pada perilaku virus. Dengan artian bahwa kebiasaan hidup manusia sejatinya akan menjadi penentu pada proses penyebaran virus tersebut.       Pernyataan tersebut akhirnya membuat sebuah kesadaran baru. Apakah selama ini kita tidak normal? Atau lebih rinci lagi kenapa kita perlu “normal era baru” dalam hidup kita sekarang? Penerapan normal baru saat ini dilakukan pemerintah dengan melakukan beberapa kategori daerah, maka tidak semua daerah di Indonesia bisa menerapkan normal baru. Daerah yang menerapkan normal era baru hanya daerah yang terkategori zona “Hijau”. Zona itu merupakan daerah yang sampai 30 Mei 2020 belum memiliki pasien yang terpapar Covid-19. Melihat lebih jauh dan mengakui kenyataan yang ada, sejatinya tidak ada yang berbeda antara fakta hidup kita dengan new normal yang baru ini. Kalau kita mau jujur pada diri sendiri, sejatinya kita yang membuat normal baru tersebut harus dilakukan. Terlepas dari fenomena Pandemi yang terjadi secara global. Pertama sekali adalah persoalan etika dan norma. Sebelum normal era baru ini harus dilakukan dalam rangka menghadapi Pandemi, secara normativ memang sudah sepantasnya kita harus melakukan indikator-indikator tersebut. Mencoba flash back kembali, apakah bukan seharusnya kita menutup mulut dengan tangan atau baju saat batuk, mencuci tangan setelah keluar rumah, dan menjaga jarak saat berkerumun atau dalam kondisi antri dalam keramaian? Kedua adalah tentang menjaga kebersihan diri dan keluarga. Sebenarnya hal ini adalah lumrah bagi kita semua. Sudah sepantasnya kita menjaga diri dengan menjaga jarak dengan orang yang kurang sehat, terlepas apapun penyakitnya. Namun harus diingat, menjaga jarak bukan untuk “mengucilkan”. Demikian halnya dengan panic attack yang sempat ramai di berbagai daerah. Mungkin kita semua sepakat bahwa ada atau tidak ada Pandemi, sudah seharusnya kita menjadi masyarakat yang kaya akan empati. Kita tidak perlu menjadi pribadi yang oportunis bahkan antagonis, dengan memanfaatkan kemampuan materi dan jaringan dalam menimbun alat kesehatan (masker, vitamin, alat pelingdung diri (APD)) serta membeli sembako sebanyak mungkin demi memenuhi kebutuhan masing-masing. Maka dengan memandang fakta tersebut sejatinya bukan hanya Pandemi yang membuat kita harus melaksanakan new normal ini. Melainkan kita juga harus mengakui bahwa selama ini kita sudah cukup lalai dalam memelihara kebersihan diri dan keluarga, serta abai dalam melaksanakan beberapa etika sosial. Baik itu etika batuk, bersin, membuang air liur, atau bahkan menumbuhkan sikap empati saat orang lain tertimpa musibah."
        },
        {
            "id": 16,
            "title": "Membangun Etika Kerja dalam Paradigma Tawhid",
            "author": "Arif RahmatTriasa",
            "date-created": "04 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/ariftriasa/5ed8b388097f36549756c362/membangun-etika-kerja-dalam-paradigma-tawhid",
            "content": "Manusia merupakan makhluk yang paling baik penciptaannya (ahsani taqwim) (QS. 95:4), dalam penciptaannya manusia memiliki dua dimensi yaitu jasmaniah dan rohaniah. Dimensi jasmaniah manusia adalah terpenuhinya kebutuhan material yaitu sandang, pangan, papan, dan lain-lain yang menunjang kehidupannya. Agar terpenuhi kebutuhan ini, manusia mesti bekerja (QS. 9:105). Dengan bekerja maka manusia dapat memenuhi kebutuhannya dan mendapat kepuasan rohani. Dimensi rohani ini merupakan bentuk spiritual yaitu kebahagiaan. Kebahagian merupakan tujuan dari proses kehidupan manusia. (QS. 2:201) Dalam mencapai tujuan tersebut, manusia melakukan usaha agar mampu memenuhi keinginan itu. Maka usaha itu dilakukan dengan bekerja memenuhi kebutuhannya, dengan bekerja manusia dapat memenuhi segala keinginannya dalam kehidupan, dan dengan bekerja maka kehidupan manusia akan sangat berarti. Dengan melihat seberapa besar usaha manusia bekerja, karena bekerja merupakan manifestasi dari kebahagian tersebut. Bekerja merupakan sebuah citra dari diri. Dengan bekerjalah seseorang membangun kepercayaan dirinya. Seseorang yang bekerja tentu berbeda dengan pengangguran. Dengan bekerja juga seseorang dipandang terhormat oleh orang lain. Karena dengan tangannya sendiri dia dapat survive dalam kehidupan. Bahkan dalam pandangan Islam yang bekerja dengan baik dia telah melakukan jihad fi sabilillah (QS. 9:105). Maka kerja bernilai tidak hanya untuk memenuhi kebutuhan, tetapi juga bernilai ibadah.   Maka cita-cita tersebut, seorang manusia mesti memiliki semangat kuat yang melandasi usahanya dalam bekerja, inilah yang disebut dengan etika kerja. Etika atau etos merupakan cabang pembahasan filsafat yang membahas tentang baik dan buruknya prilaku manusia yang dikaji dan diklasifikasikan dalam filsafat moral. Etika merupakan nilai-nilai dan norma-norma dari hasil refleksi pemikiran moral masyarakat yang menjadi objeknya.       Etika merupakan sumber nilai-nilai kebajikan dan keadilan dalam bekerja yang berkaitan dengan realitas moral yang terjadi di tengah masyarakat. Proses sejarah kehidupan manusia terus mengalami perubahan dengan mengikuti zaman. Zaman sekarang berkembang pesat dengan globalisasi. Kemajuan dapat terlihat dari berbagai segi kehidupan, seperti komunikasi, informasi, dan teknologi. Kemajuan ini membentuk sebuah pola prilaku individual masyarakat yang hedonis, konsumtif, munafik, tidak bertanggung jawab, iri, dengki, tidak sabar, pemalas, dan hal buruk lainnya yang prilaku ini akan menjadi sebuah masalah dalam proses kehidupan manusia. Tentu menghindari hal ini kita mesti memiliki dasar paradigma etika kerja yang memberi motivasi kepada orang agar bersungguh-sunguh dan bertanggungjawab dalam pekerjaannya. Paradigma merupakan pandangan fundamental yang membantu kita merumuskan jawaban-jawaban dari permasalahan yang dihadapi. Etika dalam Islam berasal dari nilai-nilai yang terkandung dalam Al-Quran dan Sunnah. Islam berlandaskan dengan konsep kesejahteraan dan keadilan sosial ekonomi yang seimbang antara kebutuhan material dan spiritual. Sehingga munculah perbuatan baik (ihsan) dan terhidar dari perbuatan buruk (sayyiat). Maka manifestasi kebaikan ini terlihat dalam bagaimana manusia bekerja. Paradigma yang mesti dibangun adalah sebuah kepercayaan yang dilandasi dengan tawhid. Konsep tawhid merupakan pandangan bahwa Allah adalah Dzat Yang Maha Kuasa, yang telah menciptakan alam semesta, termasuk manusia, kemudian menjadikan manusia sebagai khalifahnya di bumi dalam melaksanakan sunnatullah (hukum-hukum Tuhan/taqdir), yang laksanakan dengan proses usaha kebaikan (ikhtiar) dalam rangka pengabdian dan menyembah kepada Allah. Maka dia menurunkan segala pedoman dalam menjalani kehidupan ini dengan wahyu yang disampaikan oleh utusanNya, orang-orang yang terpilih karena memiliki kesadaran intelektual (ilmu pengetahuan) akan kenyataan hakikat ketuhanan, dalam kitab sucinya, Al-Quran. Paradigma tawhid menjadikan manusia menyadari eksistensinya di bumi ini dan melaksanakan tugasnya sebagai khalifah (QS. 2:30)  dan hamba (QS. 51:56). Kesadaran ini mengantarkan manusia bekerja hanya mengharapkan rida Allah, dan penerimaanNya terhadap amal perbuatan manusia. Jika kesadaran ini luntur, maka akan menyebabkan disorientasi tujuan yang hanya ingin kesenangan duniawi saja (syirik). Penghambaan kepada Allah merupakan bentuk kesediaan manusia dalam perjalanan sejarahnya agar dekat dalam perjumpaan dengan Allah. Penghambaan kepada Allah menegaskan kepada manusia agar menolak apapun yang berpotensi menjadi tuhan-tuhan yang mengganggu perjalanan tersebut (syirik). Penghambaan kepada Allah mengharuskan manusia selalu tulus dalam bekerja dengan cita-cita tertingginya hanya rida Allah semata dan tidak pamrih (ikhlas). Keikhlasan mengantarkan manusia kepada kebahagiaan hidup (QS. 35:10). Tawhid adalah landasan manusia membebaskan dirinya dari pandangan tradisional. Dalam soal kepercayaan kepada Tuhan, sikap tidak mempercayainya (ateisme) bukan masalah utama, melainkan pandangan politeisme/syirik menjadi masalah utama dalam sejarah manusia, bahkan juga ateisme ini bisa kita katakan bentuk kesyirikan, karena berpotensi mengambil sesuatu selain Allah sebagai tuhan."
        },
        {
            "id": 17,
            "title": "Beropini atau Beretika, Mana yang Benar?",
            "author": "Adhi Laksono",
            "date-created": "03 Juni 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/adhi37723/5ed69be2d541df79d257a923/ber-opini-atau-ber-etika-mana-yang-benar",
            "content": "Indonesia adalah negara DEMOKRASI DEMOKRASI adalah dari rakyat,  oleh rakyat dan untuk rakyat RAKYAT adalah salah satu faktor pembentuk negara   NEGARA tanpa rakyat bukanlah sebuah negara, negara tanpa fondasi pasti hancur satu malam, sedangkan fondasi bangsa kita adalah DASAR NEGARA.        DASAR NEGARA kita adalah PANCASILA, PANCASILA juga ideologi bangsa kita, orang tanpa ideologi PANCASILA bukan orang INDONESIA namanya.  Negara ini dibentuk dengan berbagai gagasan dari para pemikir terdahulu dan diteruskan di era ini oleh generasi bangsa saat ini,  kemajuan dan inovasi bangsa tak lepas dari upaya pemikiran dari para pemikir bangsa ini.  Jika memang ingin bangsa kita maju, kedepanya diperlukan pemikir yang lebih kritis dan loyal terhadap bangsa ini, satu kata dapat menggerakan seluruh bangsa, pemikiran seperti itulah yang dibutuhkan.  Apakah bergerak maju / mundur kita tidak tahu,  tapi satu hal yang pasti! Jika ingin maju harus ada banyak opini dan gagasan yang harus dimunculkan.  Berbicara tentang opini semua orang di bangsa ini punya hak dan kebebasan berpendapat, tidak seperti orde baru,  ini demokrasi kawan. Tentu menghujat orang juga merupakan opini karena berasal dari sebuah pemikiran, tapi coba ingat kembali ini Indonesia yang punya pancasila, dikatakan bahwa pancasila memiliki nilai dan dijadikan sebagai pandangan hidup bangsa.  Ingat, pancasila adalah dasar negara yang mempersatukan bangsa INDONESIA, jika tidak bisa menghormati dasar negara kita maka opini kita hanyalah celoteh belaka untuk sebuah kemajuan palsu.  "
        },
        {
            "id": 18,
            "title": "Benarkah Generasi Milenial Krisis Loyalitas dalam Bekerja?",
            "author": "Irwan Rinaldi Sikumbang",
            "date-created": "29 Mei 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/irwanrinaldi/5ecfab19d541df0ea311a6e2/dalam-bekerja-generasi-milenial-paling-tidak-loyal",
            "content": "\"Pa, dalam masa Covid-19 sekarang, masih ada nggak perusahaan yang membuka lowongan kerja?\", tanya seorang anak saya, saat kami makan malam, belum lama ini. Gampang saya tebak, anak saya itu, panggil saja namanya Budi, sudah ingin cabut dari perusahaan tempatnya bekerja.  Budi belum genap berusia 25 tahun. Tak lama setelah menyelesaikan kuliahnya di Fakultas Ekonomi Universitas Indonesia pertengahan 2018 lalu, ia diterima bekerja di sebuah perusahaan konsultan manajemen terkenal, karena berafiliasi dengan konsultan asing papan atas.  Hanya karena ia terlalu sering pulang larut malam sehingga tak punya waktu lagi untuk bermain musik, hobi yang juga nantinya direncanakan akan jadi profesinya bila telah berhasil mengumpulkan uang, ia tinggalkan setelah bekerja 6 bulan.   Kemudian Budi cukup intens bermain musik bersama teman-temannya yang tergabung dalam sebuah grup band beraliran metal.        Budi adalah drummer-nya. Tapi dengan bekal beberapa lagu yang diunggah di Youtube, jelas bukan hal gampang meraih sukses, sehingga dompetnya jadi kering. Ia juga gengsi minta uang ke saya, namun diam-diam saya transfer sejumlah uang ke rekening tabungannya. Lalu, sejak November tahun lalu, Budi melamar lagi ke beberapa perusahaan, dan diterima di sebuah perusahaan sekuritas, yang merupakan perantara dalam jual beli saham atau obligasi yang diperdagangkan di bursa efek.  Masalahnya, menginjak bulan keenam ia di sana, keluhannya makin menjadi-jadi. Bukan lagi soal lembur, tapi katanya sangat tidak jelas job description-nya, struktur organisasinya juga tak jelas, sehingga ia tak yakin kariernya bakal naik ke jenjang yang lebih tinggi. Kalau saya melihat penggolongan usia atau penggolongan tahun kelahiran, menurut referensi yang saya baca, anak saya itu tergolong generasi milenial. Konon inilah generasi yang paling tidak loyal, atau kurang loyal jika dibandingkan dengan generasi-generasi sebelumnya. Saya sendiri, saat awal berkarier di sebuah perusahaan milik negara yang bergerak di bidang keuangan, juga banyak merasakan ketidakpuasan. Tapi akhirnya saya mampu bertahan hingga pensiun di usia 56 tahun, tiga tahun lalu.  Kemudian, hingga sekarang, perusahaan negara lainnya, yang merupakan pesaing dari tempat saya bekerja sebelumnya, mengontrak saya sebagai, anggap saja namanya staf ahli yang membantu dewan komisaris, yang masuk bekerja di hari-hari tertentu saja.  Tapi saya tahu persis apa keluhan teman saya yang menjadi pejabat di divisi human capital, baik di tempat saya yang lama, maupun di tempat saya sekarang. Bahwa pegawai yang mereka rekrut sejak sepuluh tahun terakhir ini, tingkat turnover-nya telatif besar, jauh meningkat ketimbang periode-periode sebelumnya."
        },
        {
            "id": 19,
            "title": "Sebuah Memo dan Pentingnya Menjunjung Etika",
            "author": "Diantika IE",
            "date-created": "26 Mei 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/diantikaie/5eccf89dd541df11b42f4424/sebuah-memo-dan-pentingnya-menjunjung-etika",
            "content": "Siang hari saya tidak sengaja tertidur karena sejak malam menahan rasa sakit di lambung. Kurang istirahat di malam hari membuat rasa kantuk yang tidak tertahankan di siang hari. Rasa mual dan pusing saat asam lambung naik pun membuat saya ingin segera rebahan dan beristirahat. Setelah meminta izin kepada anak saya untuk sejenak istirahat, saya pun pergi ke kamar.  \"Boleh, Bunda. Tidur aja,\" ujar putraku yang saat itu sedang bermain dengan temannya, anak tetangga sebelah.  Karena menahan rasa sakit, saya tidak lantas langsung tertidur. Sesekali masih memeriksa ponsel dan membaca beberapa chat di gup whatapp yang saya anggap penting untuk disimak agar tidak ketinggalan informasi. Tidak terasa, akhirnya saya tertidur pulas dengan ponsel yang tergeletak sembarangan di sebelah.    Tidak lebih dari dua jam, saya pun terbangun kembali dalam keadaan masih pusing dan mual. Azan Zuhur membangunkan dan memaksaku terjaga. Saya pun mencari kaca mata yang biasa dilepas ketika tidur. Tangan saya mencari keberadaan kacamata, tetapi saya malah menemukan sebuah kertas. Saya terbangun, duduk dan melanjutkan mencari kacamata yang keberadaannya sudah bergeser jauh dari tempat saya simpan sebelumnya.        Saya pun mengambil air wudu dan melaksanakan salat Zuhur. Setelah solat saya mencari ponsel dan baru menyadari bahwa ponsel saya tidak pada temmpatnya. Saya pun berteriak memanggil anak, yang sedang bermain di teras. Tidak lama kemudian anak kecil itu muncul di hadapan, dengan ponsel di tangannya.  \"Kenapa ambil ponsel Unda, gak izin?\" tanya saya. Dia tentunduk lesu, merasa bersalah. Sejak dulu, telah menjadi kebiasaan kalau hendak mengambil/menggunakan sesuatu harus meminta izin terlebih dahulu. Bukan karena aturan yang terlalu ketat, tetapi etika harus tetap dibiasakan.  Saya mengulangi pertanyaan, \"Kenapa tidak izin Unda?\" dengan nada kesal. \"Bukankah Unda sudah bilang, kalau apa-apa harus atas izin yang punya,\" ujarku kesal.  Dengan ragu-ragu anak kecil itu pun menjawab, \"Aku sudah izin Unda.\"  Mendengar jawaban itu aku tercengang, kapan anak itu meminta izin? \"Tadi Unda sedang tidur, jadi aku buatkan surat, dan disimpan dekat kacamata Unda. Aku tahu, kalau Unda bangun, yang pertama kali dicari adalah kacamata,\" jawabnya polos. \"Aku gak mau ganggu Unda, kasihan sedang istirahat,\" ujarnya lagi."
        },
        {
            "id": 20,
            "title": "Dominasi Budaya Industri Saat Lebaran Melemahkan Physical Distancing",
            "author": "Akbarmawlana",
            "date-created": "23 Mei 2020 | 2 bulan lalu",
            "link-content": "https://www.kompasiana.com/akbarmawlana/5ec8920bd541df030944a723/dominasi-budaya-industri-saat-lebaran-melemahkan-physical-distancing",
            "content": "Kasus penyebaran covid-19 di negara Indonesia masih terus berkembang keberadaannya. Banyak kebijakan yang sudah diterapkan oleh pemerintah untuk menekan laju penyakit covid-19 ini. Salah satu kebijakan yang diterapkan oleh pemerintah dengan menyerukan istilah pyhsical distancing. Physical distancing merupakan seruan untuk menjaga jarak aman antara individu satu dengan lainnya. Tujuan dari kebijakan tersebut tidak lain sebagai upaya untuk memperkecil resiko penyebaran covid-19, karena penyakit ini tersebar ketika saling bersentuhan secara fisik. Namun, hasil yang diperoleh tidak sesuai dengan ekspektasi dalam perencanaan. Alasannya adalah masih banyak masyarakat yang terjangkit virus covid-19 ini, dan angka kematian masih terus berjalan tanpa ada hentinya. Realitas yang terjadi sekarang banyak masyarakat pergi ke luar rumah tanpa mematuhi protokol keamanan yang suah ditentukan.  Akibat dari adanya fenomena tersebut membuat Indonesia mengalami lonjakan kasus covid-19 secara signifikan pada tanggal 21 Mei 2020. Dilansir dari media Pikiran Rakyat com melalui juru bicara pemerintah untuk penanganan kasus corona mengkonfirmasi bahwa korban positif sudah menginjak angka 973 orang bahkan provinsi Jawa Timur menjadi pusat penyebaran paling tinggi (Nurfajriani, 2020).   Apabila menyelisik mengenai perkembangan pasien covid-19 yang semakin melonjak dapat dilihat masyarakat berbondong – bondong ke tempat perbelanjaan. Tujuan mereka pergi ke tempat perbelanjaan dapat diprediksi untuk membeli barang menjelang hari raya idul fitri. Hal ini bisa dilihat dari membludaknya masyarakat di pusat perbelanjaan saat menjelang ibadah puasa akan berakhir. Umumnya pusat perbelanjaan yang ramai diserbu oleh masyarakat adalah pasar dan mall.        Kedua tempat itu yang sebelumnya sepi pengunjung seketika berubah menjadi primadona kebanyakan orang di tengah pandemi covid-19. Dikutip dari kompas.com bahwa terjadi fenomena penumpukan pembeli di daerah pasar tanah abang, dan perbelanjaan Roxy Mall di Jember Jawa Timur (Bramasta, 2020). Berkembangnya jumlah pengunjung di pusat perbelanjaan merupakan salah satu peristiwa yang membuat perasaan menjadi ngilu melihatnya dengan saling berdesakan, dan bahkan tidak memakai masker sebagai pelindung diri. Keadaan itu sudah melunturkan penerapan kebijakan physical distancing oleh masyarakat. Kondisi penumpukan masyarakat di tempat perbelanjaan bisa dilihat bahwa mereka saling berlomba untuk memperoleh barang untuk dipakai di hari raya.  Penyebabnya dapat diakibatkan dari adanya proses industri yang sudah merangsek masuk dalam konsep lebaran di era modern. Konsep lebaran sudah termodifikasi dari adanya kepentingan sepihak dari kalangan pelaksana industri. Nilai – nilai tersebut dapat terlihat dari adanya penggunaan semboyan seperti “tidak memakai baju baru namanya bukan merayakan hari raya”.  Posisi dari penggunaan bahasa dalam semboyan tersebut sudah memberikan suntikan sugesti pada pemikiran masyarakat bahwa pakain baru merupakan syarat utama yang harus ada saat lebaran. Dalam dunia industri maju terdapat penerapan nilai prestasi (Suseno, 2013). Nilai prestasi ini jika dianalisis dalam kasus meningkatnya angka minat pembeli di perbelanjaan disebabkan dari adanya individu untuk meraih nilai prestasi ketika hari lebaran. Prestasi ini dilihat dari adanya nuansa barang baru saat lebaran demi mendapatkan suatu prestise. Masyarakat menjadi korban dari sistem ekonomi kapitalisme yang berjalan secara halus untuk saling bersaing di belakang kehidupan sosial. Terjadinya persaingan tersebut membentuk sebuah kontradiksi sampingan sehingga terjadi suatu persaingan antara sesama pemegang industri (Suseno, 2013).  Tindakan untuk memenangkan persaingan maka sistem industri dapat membius masyarakat dengan memunculkan konsep – konsep irasional jika dilihat lebih secara mendasar. Hasil dari keberadaan kontradiksi ini masyarakat terus – menerus menjadi korban dari objek keuntungan semata, tetapi masyarakat tidak dapat berpikir secara rasional dalam melakukan tindakannya. Adanya nilai prestasi dan kontradiksi sampingan di industri maju menurut Marcuse membentuk masyarakat berdimensi satu. Masyarakat berdimensi satu ini berakibat bahwa perilaku seseorang selalu mengalami kontrol dari sistem industri. Kunci utama untuk melihat peristiwa bahwa masyarakat tidak bisa membedakan antara kebutuhan benar dan palsu. "
        }
    ]
