[
        {
            "id": 1,
            "title": "Tips Mempertahankan Keuangan Masa Pandemi Covid-19",
            "author": "Rezi ahmad",
            "date-created": "15 Agustus 2020 | 5 hari lalu",
            "link-content": "https://www.kompasiana.com/reziahmadthabranilubis/5f379cd2cfc22e6a2e7dce73/tips-mempertahankan-keuangan-masa-pandemi-covid-19",
            "content": "Virus corona mejadi topik terhangat sejak dua pekan terakhir Januari 2020. Virus ini mendadak menjadi teror mengerikan bagi masyarakat Indonesia bahkan dunia, terutama setelah merenggut banyak nyawa ratursan bahkan sampai jutaan nyawa hilang karena virus ini menyerang pernapasan.  Sementara obatnya hingga sampai saat ini belum juga ditemukan. Infeksi Virus Corona pertama kali ditemukan di Kota Wuhan, China pada akhir Desember 2019. Otoritas kesehatan di kota Wuhan, Provinsi Hubei, Tiongkok, mengatakan tiga orang tewas di Wuhan setelah menderita pneumonia yang disebabkan virus tersebut. Dampak pandemi Covid-19 terhadap perekonomian memang tidak bisa dipandang sebelah mata. Untuk itu, mengatur ulang strategi manajemen baik untuk keuangan pribadi maupun keluarga sangatlah penting dimusim pandemi seperti saat ini. Dengan melihat berbagai perusahaan yang harus memotong gaji sampai merumahkan karyawan dan banyak bisnis UMKM yang gulung tikar. Membuat kita harus mempersiapkan kondisi keungan untuk mencegah hal buruk terjadi.   Memang tidak dapat dipungkiri lagi  bahwa Covid-19 sangat mempengaruhi manajemen keuangan banyak orang. Dengan adanya gaya hidup yang baru dan rutinitas bekerja yang berbeda, kondisi saat ini memaksa semua orang untuk mencari tips manajemen keuangan untuk tetap bertahan di tengah pandemi.Nah ada beberapa tips untuk mengelola keuangan di tengah pandemic virus corona :       Atur Kembali Pengeluaran Bulanan Dalam kondisi pandemic sekarang kamu haruslah bias mengatur kembali pengeluaran bulanan dan mengurangi pengeluaranpengeluaran yang tidak penting.Buatlah daftar rincian pengeluaran bulanan kuranginlah pengeluaran bulanan yang tidak terlalu penting. Sehingga bias mensisihkan sejumlah uang untuk bisa di tabungan.Jangan Belanja Berlebihan Menurut Kimberly Palmer, konsultan keuangan di Nerdwallet, membeli bahan makanan untuk persediaan dirumah adalah memang ide yang bagus.Namun, ini pastinya secara gaklang sungakan berdampak pada pengeluaran jika kamu berbelanja secara berlebihan. Berbelanjalah sesuai yang dibutuhkan dan jangan berlebihan. Gunakan Dana Darurat Dana darurat merupakan simpanan yang dapat digunakan pada kondisi darurat atau mendesak. Dana darurat bisa menjadi penolong di kala sakit, mengalami kecelakaan, phk, serta mencegah kita dari yang namanya hutang. Dana darurat sangatlah penting dan tidak boleh di sepelekan di masa pandemic sepertini. Karena kita tidak tau akan seperti apa perekonomian dimasa pandemi ini. Cara mengumpulkan dana daurat ini dengan menyisihkan gaji, mencari pekerjaan tambahan dan mengelola uang yang biasa dipakai untuk hangout dengan teman atau uang yang biasa di gunakan buatbeli skincare dimasukkan kedalam dana darurat, karena dana darurat ini sangatlah bisa digunakan dalam keadaan mendedak  dan terjadi hal yang tidak diinginkan.Gunakan Sistem 50-30-20Terapkanlah  pengeluaran dengan sistem 50-30-2- dimasa pandemik sekarang ini. Artinya gunakanlah 50% untuk memenuhi kebutuhan hidup, seperti belanja bulanan. 30% untuk lifestyle dan 20% untuk membayar hutang, cicilan dan tabungan di kondisi seperti sekarang ini makaanggaran 30% sudah tidak lagi terpakai. Jadi, alihkan anggaran tersebut untuk tabungan atau dana daruratTahan keinginan untuk berbelanja online,Tanpa kamu sadari, kebosanan dirumah bisam embuat kalian berbelanja secara online.Namundimasa pandemic seperti ini cobalah untuk menahan keinginan tersebut dan janganlah sesekali untuk tergiur dengan diskon yang diberikan online shop. Cobalah untuk menahan kepuasan berbelanja demi mewujudkan  keuangan yang sehat di masa pandemic covid 19 sekarang ini.Hindari penggunaan kartu kreditUsahakanlah utuk menghin dari penggunaan kartu kredit di masa pandemic ini, kalau bias tutuplah sementara kartu kredit. Menurut Sara Rather, konsultan keuangan, lebih baik gunakan kartu debit, uang tunai atau layanan emoney untuk membayar segala kebutuhan.Dahulukan Pengeluaran PrioritasMnurut Kimberly, utamakan pembayaran tagihan atau cicilan yang paling penting, seperti tagihan rumah, kendaraan, asuransi kesehatan, asuransi pendidikan. Jika pemasukan berkurang drastic, cobalah untuk menghubungkan bank atau perusahaana suransi demi untuk memin takeringanan dalam menyelesaikan pembayaran.Hingga saat ini belum ada yang tahu kapan pandemi ini akan berakhir. Oleh sebab itu, sangat disarankan untuk mempriotaskan pengaturan keuangan yang baik. Mengutip dari Surat Al-Baqarah ayat 268, Dimana menekankan bahwa setiap orang sudah dijamin atas rezeki nya masing-masing, sehingga tidak ada yang perlu ditakutkan akan hal tersebut. Meskipun begitu, rezeki tidak dapat dimiliki hanya dengan berserah diri saja, namun perlu dilakukan dengan bekerja keras dan penuh ketekunan.Mencari Penghasilan TambahanDimasa pandemi ini sangatlah baik atau di anjurkan utuk  mencari penghasilan tambahan untuk  meringani beban ekonomi dimasa pandemic ini. Kalian bisa memulai bisnis kecil-kecilan untuk memperoleh tambahan  sepeti bisnis makakan frozen food yang dijual secara online dan bias saja menjual baju dan celana secara online melalui sosial media yang ada untuk memperoleh penghasilan tambahan."
        },
        {
            "id": 2,
            "title": "Jualan Online, Solusi Keuangan di Tengah Pandemi Covid-19",
            "author": "Orra Venta Ramadhany Harahap",
            "date-created": "14 Agustus 2020 | 6 hari lalu",
            "link-content": "https://www.kompasiana.com/orraventaramadhany6720/5f364d9f297d68698b7d5452/jualan-online-solusi-keuangan-ditengah-pandemi-covid-19",
            "content": "Pada tanggal 2 Maret 2020, Indonesia masuk ke dalam negara yang terjangkit virus Covid-19. Dua warga Indonesia, tepatnya di kota Depok, Jawa Barat terjangkit virus ini. Semakin lama jumlah pasien yang terjangkit semakin bertambah banyak. Oleh karena itu, pemerintah Indonesia mengambil beberapa kebijakan penanganan Covid-19 ini.   Pemerintah Indonesia mengeluarkan kebijakan PSBB (Pembatasan Sosial Berskala Besar) dalam penanganan Covid-19 dengan mengeluarkan Peraturan Pemerintah (PP) Nomor 21 Tahun 2020 tentang Pembatasan sosial berskala besar dalam rangka percepatan penanganan Corona Virus Disease 2019 (Covid-19) dan Keputusan Presiden (Keppres) Nomor 11 Tahun 2020 tentang Penetapan kedaruratan kesehatan masyarakat Corona Virus Disease 2019 (Covid-19). Kriteria Pembatasan Sosial Berskala Besar (PSBB) :   Jumlah kasus dan/atau jumlah kematian akibat penyakit meningkat dan menyebar secara signifikan dan cepat ke beberapa wilayah; dan       Terdapat kaitan epidemiologis dengan kejadian serupa di wilayah atau negara lain. Pembatasan Sosial Berskala Besar (PSBB) paling sedikit yaitu peliburan sekolah dan tempat kerja, pembatasan kegiatan keagamaan, dan pembatasan kegiatan di tempat atau fasilitas umum. PSBB yang dilakukan pemerintah ini mengakibatkan perekonomian masyarakat juga terhambat. Banyak tempat kerja yang tutup mengakibatkan banyak para pekerja yang dirumahkan/dipecat, bagi usaha UMKM mengalami kerugian karena sepinya pembeli dan bukan hanya itu saja, banyak sektor yang terhambat akibat Covid-19 ini. PSBB ini juga menjadikan penggunaan internet meningkat pesat. Sebagai contoh sektor pendidikan diharuskan melakukan pembelajaran online, menggunakan metode pembayaran e-money untuk menghindari bersentuhan secara langsung, melakukan belanja online agar tidak keluar rumah untuk menekan naik nya angka pasien yang terjangkit Covid-19. Karena PSBB yang masih berlanjut ini, masyarakat Indonesia mencari jalan keluar untuk menambah keuangan di tengah Covid-19. Banyak masyarakat yang mulai berjualan online untuk menutupi kebutuhan sehari-hari. Produk yang dijual juga bermacam-macam seperti makanan, pakaian, make up, obat-obatan, dll. Mereka tidak hanya menggunakan e-commerce seperti Shopee, Lazada, JD.id, dll sebagai media untuk berjualan, tetapi mereka juga berjualan di media sosial seperti Whatsapp, Instagram, Facebook, dll. Penuturan salah satu mahasiswi Universitas Islam Negeri Sumatera Utara yang bernama Nurhalisa mengatakan \"Saya jualan online pastinya untuk menambah uang dan pada saat ini kita harus survive gimana cara mendapatkan uang, sedangkan banyak orang kehilangan pekerjaan dan saya berpikir dan melihat orang lain jadi tertarik untuk jualan online tersebut. Alhamdulillah untungnya dapat ditabung untuk beli kuota internet kuliah online. Cara saya membangun jaringan online dengan mempromosikan di seluruh Sosial Media yang saya punya dan menyuruh teman-teman saya untuk bantu mempromosikannya. Saya disini sebagai reseller tas, masker dan sepatu. Untuk customernya tidak menentu. Pembayarannya secara COD (Cash On Delivery), jadinya disitu saya bawa barang disitu dibayar.\" Menurut Arie Machlina, salah satu guru di SMP Swasta Kota Medan mengatakan \"Saya berjualan makanan frozen. Jadi, pada saat pandemi, kita kan disuruh untuk dirumah aja, makanan frozen ini pilihan yang tepat pada saat sekarang, kapan mau dimakan disitu dimasak, jadinya enggak bakalan basi. Saya jualan via WhatsApp, jualannya saya share ke grup-grup pengajian, arisan, sekolah anak, sekolah tempat saya ngajar dan juga dishare di status WhatApp serta saya minta tolong untuk teman-teman share jualan saya. Kalau untuk yang beli langsung ke rumah biasanya tetangga. Customer saya tiap bulannya tidak tentu. Untuk pembayarannya tunai dan barang dagangan saya langsung di antar ke rumah pembeli\""
        },
        {
            "id": 3,
            "title": "CARA MENGHASILKAN UANG MESKI DIRUMAH AJA",
            "author": "dimas aulia",
            "date-created": "13 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/dimasanci/5f33e98a097f3678e84e8275/cara-menghasilkan-uang-meski-dirumah-aja",
            "content": "31 Desember 2019, untuk pertama kalinya China melaporkan adanya penyakit terbaru. Kantor Organisasi Kesehatan Dunia (WHO) di China mendapatkan pemberitahuan tentang adanya sejenis pneumonia yang penyebabnya tidak diketahui. Infeksi pernapasan akut itu terdeteksi di kota Wuhan, Provinsi Hubei, China. Menurut pihak yang berwenang, sebagian pasien adalah pedagang yang bekerja di Pasar Ikan Huanan. Saat ini, perekonomian dunia nyaris berhenti bergerak akibat makhluk yang berukuran 80-150 nanometer tersebut. Akibatnya beberapa perusahaan harus mem-PHK pegawai. Gojek melakukan PHK kepada 430 karyawan, atau 9 persen dari total karyawan. Garuda Indonesia melakukan pemutusan hubungan kerja kepada 150 pilotnya. Lion Air Group melakukan pemutusan hubungan kerja kepada 2.600 karyawan. 73 perusahaan di Kota Tangerang melakukan pemutusan hubungan kerja kepada 8.282 karyawan. 7 perusahaan di Kota Medan melakukan pemutusan hubungan kerja kepada 250 karyawan 1.173 karyawan dirumahkan. Rumah Sakit Islam Surakarta melakukan pemutusan hubungan kerja kepada 146 karyawan padahal ada yang sudah bekerja selama 28 tahun. Meskipun situasi sedang sulit, tetapi masih ada solusi untuk menghasilkan uang meski dirumah aja. Antara lain, Desain Logo,  Desain Grafis, Pengembangan Website, Pemasaran, Penulisan, Applikasi Selular dan lain sebagainya. Berikut beberapa situs yang menawarkan pekerjaan yang bisa dikerjakan  walau dirumah.Logo Ground    LogoGround adalah platform yang berfokus pada penjualan logo siap pakai yang berkualitas. Ini bukan tentang memasukkan sebanyak mungkin logo ke situs secepat mungkin. Desainer yang sukses di sini membuat lebih sedikit logo dan menghabiskan lebih banyak waktu untuk setiap logo.       Harga mulai dari $150 - $3000. Anda akan mendapat hasil sekitar 90% dari harga logo yang anda berikan. Pendaftaran akun dan mengunggah logo gratis. Saat logo Anda terjual dan klien Anda meminta perubahan pada logo, Anda akan diminta untuk melakukan perubahan tersebut dan bekerja dengan klien sampai mereka menerima logo yang direvisi (atau hingga 30 hari). Waktu penyelesaian adalah satu hari kerja per revisi. Anda harus berusia 18+ tahun untuk berpartisipasi sebagai desainer. Anda harus memiliki akun PayPal yang valid dan berfungsi. Pembayaran kepada desainer saat ini hanya dilakukan melalui PayPal. Anda akan diminta untuk mengunggah logo Anda setidaknya dalam format JPG dan EPS. Anda tidak perlu membuktikan keahlian Anda sebagai desainer sebelum dapat mendaftar, tetapi setiap logo yang Anda unggah akan diteliti oleh komunitas desainer dan admin situs sebelum diposkan ke situs. Kami menetapkan standar sangat tinggi dan kami hanya menyetujui logo terbaik. Dan terakhir, Anda harus bisa berkomunikasi dalam bahasa Inggris. Kami ingin membuat layanan ini se-internasional mungkin, tetapi untuk saat ini situs ini hanya tersedia dalam bahasa Inggris yang menarik sebagian besar klien yang berbahasa Inggris. Tantangan yang berada di LogoGround adalah anda harus bersaing dengan orang lain dari seluruh dunia. Ketika klien tertarik dengan logo anda, anda harus melakukan perubahan terhadap logo sesuai dengan permintaan klien. Logo yang kita buat, harus menarik perhatian dari Staff LogoGround, agar logo anda dapat di berada di  Staff Favorites. Staff Favorites adalah kumpulan logo-logo terbaik pilihan Staff LogoGround.Freelancer \n\nfreelancer-5f34e2b0d541df4c6e266bf2.png\nFreelancer adalah pasar freelancing dan crowdsourcing. Para pemberi kerja dapat mempekerjakan freelancer untuk melakukan pekerjaan di berbagai bidang seperti pengembangan perangkat lunak, penulisan, entri data dan desain sampai ke teknik, ilmu-ilmu, penjualan dan pemasaran, akuntansi dan jasa hukum. Anda dapat bekerja dengan gaji $10 - $50000 per jam atau borongan. Biaya untuk proyek harga borongan adalah 10% atau $5.00 USD, dan 10% untuk proyek per jam. Jika kemudian Anda direkrut untuk mengerjakan layanan, biaya sebesar 20% dari total harga layanan akan dikenakan. Dan jika anda ingin ikut kontes, biaya kontes freelancer adalah 10% atau $5.00 USD. Freelancer gratis pendaftaran, membuat profil, memilih keahlian proyek yang menarik bagi Anda, mengunggah portofolio, menerima notifikasi proyek, mendiskusikan rincian proyek dengan pemberi kerja, menawar proyek dan mengikuti kontes.  Tantangan yang berada di Freelancer adalah anda harus bersaing dengan orang lain dari seluruh dunia. Ketika klien tertarik dengan bakat yang  anda miliki, anda harus melakukan perubahan terhadap karya sesuai dengan permintaan klien. Jika anda ingin ikut kontes, anda harus membuat klien tertarik dengan hasil karya anda."
        },
        {
            "id": 4,
            "title": "Rasio Keuangan Umum (Bagian 2)",
            "author": "Si Penulis",
            "date-created": "12 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/sipenulis1394/5f340111d541df3bdd4b34a2/rasio-keuangan-umum-bagian-2",
            "content": "Halo para pembaca, artikel ini merupakan kelanjutan dari bagian 1 dan akan membahas rasio aktivitas dan rasio pasar. Sebelum memulai pembahasan, perlu kembali diingat bahwa rasio tujuan dari rasio-rasio keuangan sebelumnya dimana rasio profitabilitas bertujuan untuk mengetahui tingkat pengembalian (return) atas modal ataupun aset yang dimiliki perusahaan,  rasio likuiditas bertujuan untuk melihat kemampuan perusahaan untuk melunasi kewajiban jangka pendeknya dan rasio solvabilitas bertujuan untuk melihat struktur pendanaan dan kemampan perusahaan melunasi kewajiban jangka panjangnya, serta angka yang tertera pada laporan keuangan hanyalah sebatas angka sampai pada tahap dimana kita dapat menerjemahkan angka tersebut menjadi suatu cerita yang memberikan gambaran mengenai kondisi suatu perusahaan.  Rasio aktivitas bertujuan untuk mengetahui seberapa besar tingkat efektivitas dalam pengelolaan aset dan kewajiban perusahaan. Secara umum, beberapa rasio aktivitas yang digunakan yaitu rasio perputaran dan rata-rata umur piutang, perputaran dan umur persediaan, perputaran total aktiva dan perputaran dan rata-rata umur hutang dagang. Masing-masing rumus rasio aktivitas terlihat sebagai berikut;   \n\n8-1-png-5f36562b297d6804244db0f2.png\n\n\n8-2-png-5f3657e8d541df09926499f2.png\nGambar 8 : Rumus ARTO & Days Receivable Outstanding       Accounts Receivable Turnover Ratios (ARTO) atau rasio perputaran piutang usaha bertujuan untuk mengetahui tingkat efektivitas pengelolaan piutang usaha perusahaan yaitu dengan melihat perbandingan antara penjualan dan rata-rata piutang usaha selama periode. ARTO dinyatakan dalam satuan kali (x). Sementara itu Days Receivable Outstanding merupakan kelanjutan dari ARTO guna melihat lamanya waktu yang butuhkan untuk suatu piutang usaha ditagih dan konversikan menjadi kas. Dan angka 365 yang digunakan merupakan asumsi jumlah hari dalam satu tahun kalender, dapat juga menggunakan asumsi hari 360. \n\n9-1-png-5f3659a1097f3672c952d744.png\n\n\n9-2-png-5f36564e297d68760c00f4b3.png\nGambar 9 : Rumus INVTO & Days Inventory Outstanding Inventory Turnover Ratios (INVTO) atau rasio perputaran persediaan bertujuan untuk mengetahui tingkat efektivitas pengelolaan persediaan perusahaan yaitu dengan melihat perbandingan antara beban pokok penjualan dan rata-rata persediaan selama periode. INVTO dinyatakan dalam satuan kali (x). Sementara itu Days Inventory Outstanding merupakan kelanjutan dari INVTO guna melihat lamanya waktu yang butuhkan untuk suatu Persediaan dapat dijual dan dikonversikan menjadi kas. Pada rumus INVTO menggunakan Cost of Sales atau Cost of Goods Sold (COGS) sebagai numeratornya. \n\n10-1-png-5f3659b9097f3632ee6ab692.png\n\n\n10-2-png-5f365666297d680d7c10b4f3.png\nGambar 10 : Rumus APTO & Days Payable Outstanding                 Accounts Payable Turnover Ratios (APTO) atau rasio perputaran hutang usaha bertujuan untuk mengetahui tingkat efektivitas pengelolaan hutang usaha perusahaan yaitu dengan melihat perbandingan antara beban pokok penjualan dan rata-rata hutang usaha selama periode. APTO dinyatakan dalam satuan kali (x). Sementara itu Days Payable Outstanding merupakan kelanjutan dari APTO guna melihat lamanya waktu yang butuhkan untuk suatu hutang usaha dilunasi. Selain menggunakan COGS,  pada rumus APTO juga dapat menggunakan Operating Expenses (OPEX) atau beban operasi sebagai numeratornya. \n\n11-png-5f365848d541df13035f1a63.png\nGambar 11 : Rumus TATO                 Total Assets Turnover Ratios (TATO) atau rasio perputaran total aset bertujuan untuk mengetahui tingkat efektivitas pengelolaan aset perusahaan yaitu dengan melihat perbandingan antara penjualan dan rata-rata jumlah aset selama periode. TATO dinyatakan dalam satuan kali (x). Perhitungan rasio aktivitas diatas, diilustrasikan sebagai berikut;"
        },
        {
            "id": 5,
            "title": "Penerapan Fungsi POAC untuk Memanajemen Keuangan Keluarga pada Masa New Normal",
            "author": "Yusril Ananda",
            "date-created": "12 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/yusrilananda4792/5f338006097f3609973daf52/penerapan-fungsi-poac-untuk-memanajemen-keuangan-keluarga-pada-masa-new-normal",
            "content": "POAC (planning, organizing, actuating, dan controlling) adalah konsep manajemen dasar  yang bisa diterapkan di semua hal. Fungsi POAC sendiri dalam suatu organisasi adalah untuk meningkatkan efektifitas dan efisiensi suatu organisasi dalam pencapaian tujuannya.  Ada 3 (tiga) kata yang terhimpun menjadi satu dalam frasa ini, yaitu manajemen, keuangan, dan keluarga. Namun kunci utama sebenarnya ada pada kata manajemen.Jadi kita mulai dari apa itu manajemen? Pengertian manajemen dikemukakan beberapa kalangan dengan cukup bervariasi. Ada yang memberi pandangan manajemen itu sebagai ilmu, sebagai alat, sebagai proses, bahkan ada yang menganggap sebagai bagian dari seni.Seperti yang pernah dikatakan Mary Parker Follet bahwa \"management as the art of getting things done through people\". Sebagai ilmu, manajemen adalah sesuatu yang netral. Tidak terikat dengan pandangan hidup tertentu. Ibarat sebuah alat, manajemen berfungsi untuk membantu penggunanya menyelesaikan pekerjaan atau meraih tujuan tertentu.    POAC (planning, organizing, actuating, dan controlling) merupakan konsep manajemen dasar yang diperkenalkan oleh George R. Kelly.Secara umum proses itu 4 (empat) tahapan yaitu perencanaan, pengorganisasian, pelaksanaan, dan pengendalianBerikut adalah pemaparan singkat tentang tiap bagian dari POAC.       A. Planning (Perencanaan)Planning meliputi pengaturan tujuan dan mencari cara bagaimana untuk mencapai tujuan tersebut.Di dalam planning, manajer memperhatikan masa depan atau bisa disebut juga penetapan visi misi.Adapun perencanaan yang perlu dipikirkan antara lain:1. Perencanaan finansial : simpanan, tabungan, deposito2. Perencanaan pendidikan anak : investasi pendidikan, tabungan pendidikan, asuransi pendidikan, sekolah apa yang akan dimasuki anak-anak. Ingatlah, biaya pendidikan itu merupakan investasi anak.3. Perencanaan hari tua : dana pesangon, dana pensiun, asuransi hari tua, usaha yang akan digeluti4. Perencanaan investasi : rumah, tanah, emas.5. Perencanaan akhirat : naik haji, umroh, ibadah, mempersiapkan keluarga menjadi ahli surga.  Pada masa pandemi covid ini,mungkin kepala keluarga harus putar otak untuk beradaptasi dengan keadaan,segeralah beralih jenis pekerjaan jika punya masalah terhadap penghasilan selama covid,karna banyak sekali PHK pekerjaan atau usaha macet pada saat ini dengan begitu tujuan atau perencanaan keluarga tetap tercapai . B. Organizing (Pengorganisasian)Untuk mencapai tujuan atau perencanaan dalam keluarga maka di perlukan Organizing,yang mana Organizing meliputi penugasan setiap aktifitas, membagi pekerjaan ke dalam setiap tugas yang spesifik, dan menentukan siapa yang memiliki hak untuk mengerjakan beberapa tugas.MisalnyaSuami sebagai kepala keluarga bertugas untuk memimpin keluarganya, mencari nafkah dan rejeki yang halal dan istri untuk memastikan bahwa gizi dan makanan cukup efektive digunakan dalam mencapai tujuan organisasi rumah tangga.Jadi pada masa covid suami dan istri sama kuat nya fungsi dalam menentukan keuangan keluarga,untuk istri selaku bundahara dalam keluarga harus jeli dalam pengeluaran keluarga kalo bisa harus hemat dan memperkecil pengeluaran. C. Actuating (Pelaksanaan)Dalam keluarga,actuating adalah kegiatan memberikan instruksi atau pengarahan oleh kepala keluarga kepada anggota keluarga agar menjalan kan apa yang direncanakan,dan ini merupakan peran manajer/ suamiAgar pengarahan berjalan dengan baik, dibutuhkan kepemimpinan (leadership) yang baik.Jadi disini Seorang suami di harus senantiasa memacu semangat Istri dan keluarganya untuk mencapai Visi dan misi. D.Controlling (Pengendalian) Controlling, memastikan bahwa kinerja sesuai dengan rencana.Jika terjadi perbedaan yang signifikan antara kinerja aktual dan yang diharapkan, kepala rumah keluarga harus mengambil tindakan yang sifatnya mengoreksi dan mencegah pengulangan terjadinya perbedaan.Fungsi dari controlling adalah menentukan apakah rencana awal perlu direvisi, melihat hasil dari kinerja selama ini. Jika dirasa butuh ada perubahan, maka seorang manajer/ kepala keluarga akan kembali pada proses planning. Di mana ia akan merencanakan sesuatu yang baru, berdasarkan hasil dari controlling. "
        },
        {
            "id": 6,
            "title": "Pentingnya Perencanaan Keuangan Syariah",
            "author": "m ali",
            "date-created": "10 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/alimedan/5f31317dd541df3d2e47af82/pentingnya-perencanaan-keuangan-syariah",
            "content": "Akhir akhir ini dunia dihebohkan oleh sebuah wabah yang dijuluki covid -- 19 . Wabah ini sangat berdampak bagi seluruh lapisan masyarakat, baik itu sektor pendidikan maupun ekonomi.  Untuk mencegah penyebaran wabah ini banyak perusahaan yang menghentikan sementara kegiatan produksi perusahaanya. Hal ini menyebabkan banyak dari para pekerja yang dirumahkan sehingga sangat berdampak terhadap ekonomi keluarga.  Untuk mengantisipasi kemungkinan yang terjadi, sebuah keluarga harus mempunyai perencanaan keuangan yang baik agar ketika hal seperti ini berlangsung lama kita masih dapat bertahan hidup seperti biasanya. Untuk itulah sebuah konsep perencanaan keuangan harus dimiliki oleh sebuah keluarga.   Apa sih perencannan keuangan itu?       Perencanan keuangan adalah sebuah sebuah strategi manajemen keuangan untuk menjaga kestabilan keuangan atas kebutuhan jangka pendek , kebutuha jangka panjang maupun terhadap hal -- hal yang tak terduga. Membicarakan tentang perencanaan keuangan itu bukan hanya ngomong soal menabung saja namun juga bicara bagaimana cara mengelola uang baik itu kemana aja uang yang kita belanjakan maupun untuk apa saja uang yang kita habiskan. Dibawah ini saya akan sharing berbagai tips bagaimana cara membuat sebuah perencanaan keuangan yang baik. 1. Membuat Anggaran dan mencatat seluruh cashflowDalam membuat anggaran mulailah dari kebutuhan seperti biaya makan bulanan, biaya transportasi, biaya kredit dan biaya sewa rumah dan biaya lainnya . Kemudian kita bisa membuat anggaran keinginan kita seperti holiday dan travelling. Semua harus dicatat dengan rapi dan jelas, sehingga semuanya jelas. Jadi, tidak ada uang yang kelua r dengan sia-sia. Membuat anggaran akan membantu kita untuk lebih berhemat karna uang yang kamu pakai akan lebih kamu prioritaskan demi anggaran itu. Dan ketika kamu mencatat seluruh arus kas ( cashflow ) itu juga akan membantumu dari membelanjakan uang dengan sia sia. Tapi ingat ya harus juga dievaluasi minimal sepekan sekali. 2. Belajar menabungMenabung bukanlah sesuatu yang baru bagi kita . Kegiatan ini sudah sangat familiar ditelinga kita, sejak kecil kita sudah diajarkan untuk berhemat dan menabung. Tapi percayalah kegiatan ini bukanlah hal yang mudah apalagi membuatnya menjadi konsisten. Maka dari itu tips dari penulis adalah jangan tabung apa yang tersisa melainkan tabunglah dulu seperlunya dan belanjakan sisanya."
        },
        {
            "id": 7,
            "title": "Membangun Mesin Pencetak Uang dalam Genggaman Selama Pandemi",
            "author": "Devin Runancia",
            "date-created": "10 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/devinrunancia1016/5f2229d1d541df2997781b03/bisa-tidak-ya-bangun-mesin-pencetak-uang-selama-pandemik",
            "content": "Halo sahabat pembaca, ada pepatah berkata \"Tak Kenal Maka Tak Sayang\" maka dari itu alangkah baiknya saya memperkenalkan diri dulu sebagai penulis artikel ini, nama saya Devin Runancia seorang siswa berumur 17 Tahun yang masih duduk di bangku SMA. Di masa remaja saat ini saya juga merasakan beberapa perubahan selama pandemik Coronavirus, salah satunya ekonomi yang menurun, bahkan Indonesia mulai menuju pada ambang-ambang Resesi, cukup mengerikan bagi Indonesia. nah begitupun kita sebagai pelajar pasti beberapa dari pembaca sekalian mulai tidak ada pemasukan uang jajan maupun pemasukan untuk diri sendiri. Kali ini Penulis akan membagikan beberapa tips untuk para pembaca agar bisa membangun mesin pencetak uang dari handphone genggam kalian di rumah selama pandemik, kalian jadi bisa lebih mandiri dan belajar untuk mengatur uang yang diterima oleh kita. sebelumnya modal utama yang diperlukan untuk membangun mesin pencetak uang dari handphone genggam kalian adalah mental yang kuat dan tidak putus asa loh.   Nah biar penulis perkenalkan pada satu bisnis yang bisa menjadi bahan pertimbangan para pembaca yaitu bisnis Dropship       Apa itu bisnis Dropship? Jadi bisnis Dropship ini biasa orang kenal sebagai pihak ketiga dari suatu transaksi atau perdagangan dan mengambil keuntungan dari setiap terjualnya barang, contoh ada teman kita yang namanya Budi, Budi ini menjual sepatunya dengan harga Rp 100.000,00 nah kita bantu Budi menjual sepatunya agar dibeli. Tiba tiba saat kita menjualkan atau mempromosikan sepatu si Budi ini, saudara kita yang namanya Michael tertarik dan ingin membelinya nah disini kita bisa kasih \"Mark Up\" atau kita naikan harga sepatu Budi sekian persen, contoh kita naikan 10% maka kita akan menjual ke Michael sebesar Rp 110.000,00. dan dari penjualan sepatu Budi kita untung 10% atau Rp 10.000,00. semudah itu loh untuk mendapatkan keuntungan dalam bisnis dropship. dan barangnya tidak harus sepatu kok bisa barang lain yang menurut kalian cocok untuk dijual secara online dan banyak peminatnya Apa saja modal untuk memulai bisnis Dropship? Saya harap kita semua sudah mengerti bahwa yang namanya bisnis pasti membutuhkan modal dan tidak ada bisnis yang tidak menggunakan modal, untuk bisnis Dropship sendiri modal yang diperlukan bukan berbentuk materi seperti uang melainkan dalam bentuk: cara berkomunikasi, mengatur emosi, sabar, waktu, rajin dan tahan banting. dan tidak lupa untuk selalu konsisten. modal yang diperlukan hanya itu saja untuk memulai bisnis dropship serta keberanian akan pengambilan resiko juga diperlukan loh. Lalu apa saja kekurangan dan kelebihan bisnis Dropship ini ya? Nah semua hal pasti ada kekurangan dan kelebihannya, untuk bisnis Dropship ini sejauh yang saya rasakan atau sepengalaman saya ada beberapa kelebihan dan kekurangan yang signifikan bagi pelajar."
        },
        {
            "id": 8,
            "title": "Rasio Keuangan Umum (Bagian 1)",
            "author": "Si Penulis",
            "date-created": "09 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/sipenulis1394/5f2fc4ee097f3657a81d0e82/rasio-keuangan-umum-bagian-1",
            "content": "Ketika kita membaca angka-angka dalam laporan keuangan, secara tidak langsung kita berusaha untuk memahami cerita dibalik angka-angka yang terdapat dalam laporan keuangan. Apakah angka itu sendiri dalam laporan keuangan tersebut penting?Angka dalam laporan keuangan hanyalah sebatas angka sampai pada titik dimana kita dapat menerjemahkan angka tersebut dalam suatu cerita yang memberikan kita suatu pemahaman mengenai aktivitas, kinerja dan kondisi suatu perusahaan.  Sebagai contoh pada tahun 2019 perusahaan memiliki angka penjualan Rp 100.000.0000 (seratus juta rupiah pada  item penjualan), apa ini penting? angka ini akan menjadi bermakna apabila kita mengetahui angka penjualan pada tahun-tahun sebelumnya dan beberapa angka pada item lainnya dalam laporan keuangan serta membuat perbandingan untuk mengetahui perubahan dan potential trends dalam item penjualan serta item-item laporan keuangan lainnnya. Artikel ini akan dipisahkan menjadi 2 bagian yang membahas secara umum beberapa rasio atau perbandingan item-item pada laporan keuangan guna memberikan insight bagi pembaca laporan keuangan. Terdapat beberapa poin penting dalam melakukan perbandingan item-item laporan keuangan, diantaranya; (1) Berdasarkan tujuan yakni maksud melakukan perbandingan terhadap item-item laporan keuangan (profitabilitas, solvabilitas, liquiditas, dsb), (2) Item-item laporan keuangan yang terlibat dalam perbandingan tersebut (apakah masuk akal menggunakan suatu item untuk melakukan perbandingan?), (3) Jangka waktu yang diperlukan untuk melakukan perbandingan (contohnya : perbandingan dilakukan untuk periode 2014-2019), (4) Kriteria perusahaan lain yang digunakan untuk melakukan perbandingan terhadap item-item laporan keuangan perusahaan.   Perbandingan item-item laporan keuangan menggunakan rasio yang dinyatakan dalam bebeberapa ukuran diantaranya persen (%), hari (days), dsb. Perbandingan dapat dilakukan dalam beberapa cara yaitu : (1) Perbandingan item-item laporan keuangan perusahaan dalam satu periode (contohnya item laporan keuangan pada tahun 2019), (2) Perbandingan item-item laporan keuangan dalam beberapa periode (contohnya item laporan keuangan selama periode 2014-2019), (3) Perbandingan item-item laporan keuangan suatu perusahaan dan perusahaan lain dalam satu periode (contohnya item laporan keuangan perusahaan A dan perusahaan B  pada tahun 2019), (4) Perbandingan item-item laporan keuangan suatu perusahaan dan perusahaan lain dalam beberapa periode (contohnya item laporan keuangan perusahaan A dan perusahaan B selama periode 2014-2019), dsb.       Sementara itu, ketika hendak melakukan perbandingan item-item laporan keuangan suatu perusahaan, dibutuhkan pemahaman atas Core Business Activity-nya dan kondisi ekonomi yang berkaitan. Dengan kata lain, dibutuhkan suattu gambaran umum mengenai kondisi ekonomi makro, industri perusahaan tersebut dan perusahaan kompetitior yang terdapat dalam industri tersebut. Melalui cara ini, kita akan memeroleh Ide umum mengenai kondisi ekonomi dan iklim usaha dalam yang berkaitan dengan industri dan perusahaan tersebut.  Ide umum mengenai kondisi ekonomi dan iklim usaha suatu industri dan perusahaan memberikan kita suatu landasan untuk melangkah lebih jauh kepada hal-hal spesifik yang dapat digunakan untuk melakukan suatu perbadingan, dalam hal ini yaitu item-item yang terdapat dalam laporan keuangan perusahaan. Dalam melakukan perbandingan item-item laporan keuangan, kita menggunakan rasio yang dinyatakan dalam berbagai satuan ukur.  Rasio atas item laporan keuangan secara umum dapat pisahkan menjadi beberapa kategori diantaranya; (1) rasio profitabilitas, (2) rasio tingkat likuiditas, (2) rasio solvabilitas, (4) Rasio aktivitas dan (5) rasio pasar. Pada artikel bagian 1, akan membahas rasio profitabilitas, rasio likuditas dan rasio solvabilitas, sementara itu rasio aktivitas dan rasio pasar akan dibahas pada bagian 2 dari artikel ini. Rasio profitabilitas bertujuan untuk mengetahui tingkat keuntungan atau pendapatan yang dihasilkan atas aset atau pendanaan yang dimiliki perusahaan. Rasio profitabilitas dinyatakan dalam satuan persen (%). Rasio profitabilitas yang biasa digunakan oleh masyarakat awam yaitu ROA dan ROE. Rasio profitabilitas secara ringkas sebagai berikut; \n\nGambar 1 : Rumus Return of Assets\nROA (Return On Assets) yakni rasio yang digunakan untuk mengetahui tingkat pengembalian (net income) atas asset yang digunakan selama 1 periode. Sebagai contoh; suatu perusahaan pada tahun 2019 memilki Net Income sebesar Rp 100.000.000 dimana Total asset pada akhir tahun 2018 atau pada awal tahun 2019 sebesar Rp 50.000.000,- dan Total asset pada akhir tahun 2019 sebesar Rp Rp 80.000.000,-. Maka ROA perusahaan menjadi sebesar Rp 100.000.000/((Rp 80.000.000+ Rp 50.000.000):2)) x 100% = 154%. Jadi dari jumlah aset yang digunakan perusahaan selama 2019, perusahaan menghasilkan tingkat pengembalian sebesar 154% atau pendapatan sebesar Rp 100.000.000. \n\nGambar 2 : Rumus Return of Equity\nROE (Return on Equity) yakni rasio untuk mengukur tingkat pengembalian (net income) atas  Equity selama 1 periode. Suatu perusahaan pada tahun 2019 memilki Net income sebesar Rp 100.000.000,- dimana Total equity pada akhir tahun 2018 atau pada awal tahun 2019 sebesar Rp 40.000.000,- dan Total equity pada akhir tahun 2019 sebesar Rp Rp 65.000.000,-. Maka ROE perusahaan menjadi sebesar Rp 100.000.000.-/((Rp 40.000.000,-+Rp 65.000.000,-):2)) x 100% = 190%. Jadi dari jumlah ekuitas yang dimilki oleh perusahaan selama 2019, perusahaan menghasilkan tingkat pengembalian sebesar 190% atau pendapatan sebesar Rp 100.000.000. Selanjutnya rasio tingkat likuiditas. Likuiditas sendiri dalam konteks laporan keuangan ini memiliki dua makna yaitu seberapa cepat suatu aset dapat dikonversi menjadi kas dan kemampuan perusahaan dalam melunasi hutang lancar atau hutang yang akan akan jatuh tempo dalam waktu kurang dari 1 tahun. Rasio tingkat likuiditas disini bermakna kemampuan perusahaan dalam melunasi hutang lancarnya. Rasio tingkat likuiditas yang sering digunakan diantaranya current ratios dan quick ratios. Secara ringkas dilustrasikan sebagai berikut;"
        },
        {
            "id": 9,
            "title": "Mampukah Turis Domestik Berlibur?",
            "author": "Bayu Samudra",
            "date-created": "08 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/bayu10666/5f2e929c097f362506178ae3/mampukah-turis-domestik-berlibur",
            "content": " Pariwisata dibuka, kabar gembira tentunya. Semua orang rindu berwisata, menikmati alam segar, memandang eksotika Pertiwi, menelisik tiap jengkal rasa Nusantara, dan mewarta perjalanan menakjubkan."
        },
        {
            "id": 10,
            "title": "Pariwisata Dibuka, Kesehatan dan Uang Jadi Pertimbangan",
            "author": "Mirasantika",
            "date-created": "08 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/minsa/5f2e39d3097f36210e1fa2d2/pariwisata-dibuka-kesehatan-dan-uang-jadi-pertimbangan",
            "content": " Memasuki era New Normal ini, mulai banyak destinasi wisata yang dibuka meskipun masih secara bertahap. Wisatawan yang diperbolehkan berkunjung pun masih wisatawan domestik. Meski begitu, tentu hal ini menjadi kabar yang menggembirakan bagi mereka yang sudah kangen untuk pergi liburan.  Berbulan-bulan mendekam di rumah selama pandemi ini tentu menimbulkan rasa kebosanan tingkat dewa, terutama anak-anak. Sekolah yang dilakukan secara daring mungkin menyenangkan bagi anak-anak karena mereka akan selalu berhubungan dengan gawai setiap hari.    Jika waktu sekolah usai, mereka akan memanfaatkan gawai mereka untuk bermain game atau mengakses hiburan lainnya. Hal ini menyenangkan bagi mereka, tetapi lama-lama akan membuat mereka bosan. Tidak hanya anak-anak, orang tua yang selama ini melakukan work from home juga lama-lama akan dilanda kebosanan.        Nah, salah satu solusi yang tepat untuk mengatasi kebosanan adalah dengan liburan mengunjungi tempat wisata. Namun, meski liburan menjadi salah satu solusi yang tepat, ada yang harus dipertimbangkan sebelum memutuskan untuk liburan. Pertama, kesehatan. Kesehatan sangat penting untuk dipertimbangkan sebelum liburan. Walaupun tempat wisata yang dibuka telah menerapkan protokol kesehatan, tidak menutup kemungkinan akan terjadi penularan Covid-19.  Tidak semua wisatawan akan selalu disiplin dalam menerapkan protokol kesehatan. Kondisi kesehatan fisik juga penting karena tidak mungkin kita melakukan liburan dengan kondisi tubuh yang tidak fit. Selain kesehatan fisik, kesehatan mental juga tak kalah penting.  Kesehatan mental lah yang memotivasi kita untuk semangat dalam liburan dan mendukung fisik kita juga. Walaupun tubuh kita lelah, jika mental kita masih kuat kita tidak akan merasa lelah. Kita akan selalu bisa menikmati liburan meski tubuh sudah lelah di tengah-tengah liburan.  Masalahnya, banyak orang yang saat ini takut liburan keluar rumah karena takut tertular Covid-19. Mental mereka sudah dipenuhai dengan ketakutan akan virus Covid-19.  Untuk membeli sesuatu saja mereka lakukan secara online. Dengan tetangga saja kadang mereka membatasi diri, apalagi dengan orang asing? Saking takutnya mereka tertular, mereka lebih memilih berdiam diri di rumah daripada liburan. Kedua, uang. Tanpa uang kita tidak bisa liburan. Sekalipun waktu kita banyak yang luang, kalau kita tidak punya uang, percuma. Walaupun kita sudah merencanakan dengan matang, liburan tidak akan terlaksanakan tanpa adanya uang. Uang sangat penting untuk biaya transportasi, konsumsi, dan sebagainya. Uang yang dibutuhkan untuk liburan pun tidak sedikit. "
        },
        {
            "id": 11,
            "title": "5 Manfaat Software Akuntansi Untuk Bisnis Konstruksi",
            "author": "Victo Glend",
            "date-created": "07 Agustus 2020 | 1 minggu lalu",
            "link-content": "https://www.kompasiana.com/glend12/5f2cbc45097f36656b4b7e12/5-manfaat-software-akuntansi-untuk-bisnis-konstruksi",
            "content": "Kita mengenal perusahaan konstruksi sebagai perusahaan yang bergerak di pembangunan. Perusahaan yang bergerak di bidang ini kerap mendapatkan tender dari pemerintah atau sektor swasta dengan budget hingga milyaran rupiah.  Inilah yang membuat pemilik usaha konstruksi memerlukan software akuntansi. Di artikel kali ini, kami akan membahas apa saja manfaat software akuntansi untuk bisnis konstruksi. Perputaran uang di bisnis konstruksi sangatlah cepat dan dalam jumlah yang besar. Perhitungan manual pastinya rentan akan kesalahan yang merugikan perusahaan. Software akuntansi bisa membantu bisnis Anda untuk mengeliminasi human-error dan meningkatkan akurasi pengelolaan keuangan perusahaan.   1. Monitor kondisi keuangan perusahaan       Manfaat software akuntansi yang pertama adalah memberikan kemudahan bagi pelaku usaha untuk memonitor kondisi keuangan perusahaan. Adanya fitur Financial Dashboard memberikan akses pada para manajer untuk memantau sehat atau tidaknya keadaan finansial perusahaan. Beberapa hal yang bisa dipantau lewat financial dashboard di antaranya adalah pendapatan, saldo kas, piutang, utang, dan masih banyak yang lainnya. Selain itu, sang manajer bisa \"mengintip\" dasbor ini dari mana saja, selama perangkat yang digunakan terhubung dengan internet. 2. Lebih mudah kelola faktur pembayaran Pencatatan transaksi adalah hal yang krusial dalam perusahaan konstruksi. Setiap pembelian dan penjualan harus memiliki bukti transaksi yang sah dan direkam untuk pembuatan laporan keuangan di kemudian hari. Untungnya, software akuntansi bisa mengotomatiskan proses pencatatan ini. Setiap faktur pembayaran dari vendor atau invoice yang dikirimkan ke klien secara otomatis dicatat oleh sistem. Tak perlu lagi Anda khawatir invoice tercecer atau hilang karena setiap faktur yang dibuat disimpan di server cloud yang aman. 3. Rekonsiliasi bank lebih cepat Ketidakcocokan antara laporan keuangan perusahaan dengan laporan keuangan bank adalah hal yang wajar. Untuk menyelaraskannya, kita harus melakukan rekonsiliasi bank. Namun jika pekerjaan ini masih dilakukan secara manual, pastinya akan memakan waktu dan tenaga staf keuangan Anda."
        },
        {
            "id": 12,
            "title": "Galau Soal Financial Planning, Danamon Optimal Hadir untuk Optimalisasi Keuanganmu",
            "author": "Jhon Miduk Sitorus",
            "date-created": "05 Agustus 2020 | 2 minggu lalu",
            "link-content": "https://www.kompasiana.com/jhonmiduk/5f2a269a3cf9ef4d7308e452/galau-soal-financial-planning-danamon-optimal-hadir-untuk-optimalisasi-keuanganmu",
            "content": "Saat ini, generasi muda rentang usia 25-35 tahun biasanya memiliki ambisi untuk hidup lebih baik dibanding dengan kehidupan sebelumnya, tetapi tidak semua generasi muda mampu menemukan pola pengelolaan keuangan dengan baik. Persoalan ini sering menjadi dilematika bagi para generasi muda karena pendapatan kadang lebih sedikit dari pengeluaran, atau pendapatan yang sama dengan pengeluaran sehingga tidak memiliki kesempatan untuk menabung, asuransi, berinvestasi dan memiliki aset baru dan menggapai mimpinya. Apakah kamu salah satu di antaranya? Jika iya, kamu menemukan solusi yang tepat untuk melakukan perencanaan keuangan (financial planning) oleh Bank Danamon yang baru saja meluncurkan layanan Danamon Optimal.   Layanan ini menyasar para generasi muda yang berusia 25-35 tahun yang berpenghasilan di atas Rp 10 juta/bulan atau disebut juga generasi upwardly mobile serta memiliki ambisi untuk jauh lebih sukses serta selalu bergaya kekinian dalam mengelola keuangan mereka.       \"Segmen ini sering memiliki latte factor, yaitu pengeluaran yang biasanya kecil tetapi rutin yang bisa menumpuk menjadi besar seiring waktu untuk memenuhi keinginan gaya hidup, sementara itu mereka juga harus memenuhi kewajiban tanggung jawab finansial. Kedua tuntutan yang harus dipenuhi oleh generasi upwardly mobile ini disebut sebagai sandwich generation,\" Kata Sheggario dalam Konferensi Pers Virtual pada Senin, 20 Juli 2020. Layanan tersebut juga memaksimalkan potensi para masyarakat muda Indonesia yang pada tahun 2025 akan menjadi usia produktif dan menjadikan kelompok ini akan sangat berpengaruh terhadap perekonomian negara dengan syarat tentunya, yaitu jika mampu mengelola keuangan dengan baik dan dinamis. \"Danamon Optimal adalah layanan yang sesuai dengan kebutuhan individu, baik berupa simpanan, pinjaman hingga asuransi serta difasilitasi dengan layanan serba digital untuk kemudahan dalam melakukan transaksi. Danamon Optimal diharapkan dapat membantu nasabah untuk memegang kendali keuangan mereka dengan mudah dan bijak,\" kata Vice President Director Bank Danamon, Michellina Triwardhany. Pastinya, kamu tidak ingin ketinggalan tren kekinian dalam hal finansial serta berbagai tawaran atau produk yang diberikan oleh Danamon Optimal kan? Ada beberapa layanan yang diberikan Danamon Optimal buat kamu yang ingin disiplin dalam mengelola dan mengatur keuangan baik dalam jangka pendek, menengah dan jangka panjang. Soal perencanaan keuangan itu sendiri, kamu akan mendapat layanan perencanaan keuangan yang fleksibel, di mana Tabungan berjangka dengan D-Save plus dan tabungan Cita-citaku. Jadi, kamu bisa menabung sesuai dengan keinginan kamu dan tentunya, waktunya kamu bisa ditentukan sendiri sesuai dengan kemampuan dan kebutuhan kamu. Danamon Optimal semakin memanjakan selera kamu dengan produknya seperti kartu kredit Danamon Visa Platinum yang bermanfaat sebagai smart spending dan mengoptimalkan cashflow kamu tentunya."
        },
        {
            "id": 13,
            "title": "Tally Solutions Membantu UMKM Indonesia Lebih Efisien dalam Bekerja Secara Remote",
            "author": "Amanda Fajrina Fitri",
            "date-created": "04 Agustus 2020 | 2 minggu lalu",
            "link-content": "https://www.kompasiana.com/amandafajrinafitri1924/5f28ceb277cadb29132535c3/tally-solutions-membantu-umkm-indonesia-lebih-efisien-dalam-bekerja-secara-remote",
            "content": "Tidak dapat dipungkiri dampak dari pandemi Covid-19 telah memporak-porandakan perekonomian di banyak negara, termasuk Indonesia. Di saat pemerintah mengambil setiap langkah yang mungkin untuk menghentikan penyebaran dan menstabilkan ekonomi, beberapa bisnis, terutama usaha kecil dan menengah (UKM) benar-benar merasakan langsung dampak pandemi terhadap usaha mereka.  Opsi untuk bekerja secara remote adalah satu-satunya Langkah yang tidak bisa dielakkan, namun hal ini juga mempengaruhi produktivitas mereka. Untuk membantu UKM dalam melewati masa transisi yang sulit ini, Tally Solutions, penyedia software manajemen bisnis berskala internasional yang terkemuka berupaya untuk menjangkau bisnis-bisnis yang terdampak ini dengan menawarkan solusi terbaik. Produk unggulan dari Tally Solutions, Tally.ERP 9, yang mampu mengakomodasi berbagai kebutuhan bisnis seperti akuntansi, inventaris, dan  fakturisasi (Invoice)  kini bisa diakses secara cuma-cuma selama 30 hari. Tally.ERP 9 menjawab segala kebutuhan untuk mengelola bisnis dengan satu produk software, sehingga para penggunanya tidak perlu membeli banyak software atau perangkat tambahan lainnya.   Pilihan menu tersedia dalam Bahasa Indonesia dan juga Bahasa Inggris sehingga memudahkan penggunanya untuk mengoperasikannya, dan ditambah dengan adanya lisensi permanen yang dapat digunakan cukup dengan satu kali pembayaran.        Dengan demikian, para pemilik bisnis bisa fokus kepada kegiatan utama bisnis untuk membuat perencanaan yang lebih baik sehingga bisnis bisa terus bertahan dan berjalan meski di tengah situasi sulit. Mengutip pernyataan Shibu VK, Country Head- Indonesia, Tally Solutions mengenai pentingnya automasi dalam proses berbisnis yang mengatakan bahwa UKM adalah tulang punggung perekonomian terutama untuk negara Indonesia. UKM menyumbang 97% penyerapan tenaga kerja dan menyerap 56% dari total investasi bisnis pada sektor ini.  Dalam situasi seperti saat ini, ketika banyak usaha yang terpaksa harus beralih ke sistem kerja jarak jauh (remote), keberlangsungan dan ketahanan bisnis adalah kunci utama yang harus dimiliki oleh setiap bisnis, dan teknologi sangat bisa mewujudkan kedua hal tersebut.  Di Tally, kami memahami bahwa setiap UKM memiliki kebutuhannya masing-masing sehingga kami hadir untuk memberikan solusi berupa perangkat yang menyediakan kemudahan, tangguh namun dinamis, serta memiliki keamanan terhadap privasi data namun bisa diakses di mana saja dan dari perangkat apa saja untuk memastikan bisnis dapat terus berjalan dengan meningkatkan produktifitas . Industri kecil telah berkontribusi terhadap lebih dari 60% produk domestic bruto (PDB) suatu negara. Namun menurut data Kementerian Koperasi dan UMKM pada bulan April melaporkan bahwa sekitar 37.000 UKM mengalami penurunan jumlah penjualan dan mengalami kendala dengan distribusi, di luar dari kendala-kendala lainnya yang mereka hadapi selama ini disebabkan wabah pandemi ini.  Hal ini mengindikasikan dua masalah besar yang dihadapi oleh banyak sekali pelaku usaha pada saat ini, yaitu terganggunya aliran arus kas, dan kredit macet di penyimpanan.  Untuk mengatasi permasalahan ini, Tally.ERP 9 hadir dengan memberikan solusi berupa sistem pelaporan yang terintegrasi untuk arus kas dan manajemen stok sehingga memberikan informasi yang lebih komprehensif untuk membantu pelaku bisnis membuat keputusan yang lebih akurat. "
        },
        {
            "id": 14,
            "title": "Anggaran Jumbo, Aceh Tetap Miskin",
            "author": "Andalasia",
            "date-created": "31 Juli 2020 | 2 minggu lalu",
            "link-content": "https://www.kompasiana.com/andalasia/5f243aba097f36706c27d242/apbd-jumbo-aceh-tetap-miskin",
            "content": "Badan Pusat Statistik (BPS) RI melaporkan jumlah penduduk miskin di Indonesia pada Maret 2020 mencapai 26,42 juta jiwa.  Dibandingkan September 2019, jumlah ini meningkat sebanyak 1,63 juta jiwa. Sementara jika dibandingkan dengan Maret 2019, jumlah penduduk miskin meningkat sebanyak 1,28 juta jiwa. Persentase penduduk miskin pada Maret 2020 tercatat sebesar 9,78 persen, meningkat  0,56 persen terhadap September 2019 dan meningkat 0,37 persen terhadap Maret 2019. Berdasarkan daerah tempat tinggal, pada periode September 2019-Maret 2020, jumlah penduduk miskin di daerah perkotaan naik sebesar 1,3 juta jiwa, sedangkan di daerah perdesaan naik sebesar 333,9 ribu jiwa. Persentase kemiskinan di perkotaan naik dari 6,56 persen menjadi 7,38 persen. Sementara itu, di perdesaan naik dari 12,60 persen menjadi 12,82 persen. Sedangkan standar kemiskinan yang ditetapkan BPS adalah pengeluaran kurang dari Rp527.031,- per kapita per bulan.   Kenaikan persentase penduduk miskin yang cukup besar ini ditengarai disebabkan oleh dampak pandemi Covid-19 di Indonesia yang nyaris melumpuhkan roda perekonomian baik di desa maupun di kota-kota.       Persentase Penduduk Miskin Menurut PulauPersentase penduduk miskin terbesar berada di wilayah Kepulauan Maluku dan Pulau Papua, yaitu sebesar 20,34 persen. Sementara itu, persentase penduduk miskin terendah berada di Pulau Kalimantan, yaitu sebesar 5,81 persen. Dari sisi jumlah, sebagian besar penduduk miskin masih berada di Pulau Jawa (14,05 juta orang), sedangkan jumlah penduduk miskin terendah berada di Pulau Kalimantan (0,97 juta orang). Di Pulau Sumatera jumlah penduduk miskin berjumlah 5,85 juta jiwa. Di pulau ini terdapat empat provinsi dengan persentase kemiskinan di atas persentase kemiskinan nasional yaitu, Provinsi Bengkulu (15,03 persen), Provinsi Aceh (14,99 persen), Provinsi Sumatera Selatan (12,66 persen) dan Provinsi Lampung (12,34 persen). Secara nasional Provinsi Bengkulu dan Provinsi Aceh berturut-turut menempati urutan ke-enam dan ke-tujuh sebagai provinsi dengan persentase kemiskinan tertinggi di Indonesia setelah Papua, Papua Barat, NTT, Maluku dan Gorontalo. Sementara itu terdapat dua provinsi di Sumatera yang terkategori mempunyai tingkat kemiskinan rendah yaitu Provinsi Bangka Belitung (4,53 persen) dan Kepulauan Riau (5,92 persen) yang menempatkan kedua provinsi tersebut berada pada urutan ke-tiga dan ke-lima sebagai provinsi dengan persentase kemiskinan terendah di Indonesia. Sedangkan urutan provinsi dengan persentase kemiskinan tertinggi pada Maret 2020 adalah sebagai berikut; \n\ndok. pribadi\nWalau dengan jumlah APBD (Anggaran Pendapatan dan Belanja Daerah) yang terbilang jumbo, Provinsi Aceh dan Provinsi Papua masih bermasalah dengan angka kemiskinan di masing-masing wilayah dan sampai saat ini belum mampu secara efektif menurunkan angka kemiskinan di bawah persentase kemiskinan nasional."
        },
        {
            "id": 15,
            "title": "Inilah 4 Kesalahan Saat Membuat Perencanaan Keuangan",
            "author": "Soleh Banget",
            "date-created": "30 Juli 2020 | 3 minggu lalu",
            "link-content": "https://www.kompasiana.com/solehbanget/5f2298f7d541df52f25407d2/inilah-4-kesalahan-saat-membuat-perencanaan-keuangan",
            "content": "Keuangan perlu diatur sedemikian rupa sehingga nantinya hal tersebut tidak akan menimbulkan masalah. Baik itu negara, keluarga, maupun keuangan pribadi perlu untuk membuat perencanaan keuangan yang sesuai dengan kebutuhannya sehingga nantinya akan dapat mengoptimalkan pendapatan yang dipunyai untuk memenuhi kebutuhan.  Oleh karena itulah pada awal bulan ketika mendapatkan penghasilan seperti gaji atau jatah bulanan, Anda bisa untuk mengatur keuangan dengan membuat tabel rencana keuangan yang mudah dilakukan. Tabel tersebut akan sangat berguna untuk mengalokasikan dana yang dipunyai bagi kebutuhan Anda.  Akan tetapi walaupun Anda telah membuat tabel rencana biasanya bisa mengalami kegagalan dalam mengatur keuangan karena melakukan beberapa kesalahan. Misalnya saja beberapa kesalahan umum yang bisa dihindari sehingga tabel rencana keuangan Anda dapat berhasil dan bisa untuk mengatur keuangan adalah:Tidak menghitung pemasukan dengan tepat   Kesalahan pertama yang sering dilakukan ketika akan mengatur tabel anggaran yang dipunyai adalah karena tidak menghitung pemasukan dengan tepat. Hal itu akan sangat berpengaruh baik nantinya Anda mempunyai pemasukan yang kurang atau lebih dari dana yang sudah dicatat dalam pemasukan tabel anggaran. Oleh karena itulah pastikan ketika membuat tabel rencana keuangan keluarga untuk mempunyai jumlah pemasukan yang tepat sehingga akan dapat membuat rencana pengeluaran yang lebih baik.Membeli barang yang tidak ada dalam anggaran       Hal paling umum yang terjadi ketika telah membuat rencana keuangan adalah membeli barang yang tidak ada dalam anggaran. Ketika membeli barang yang tidak ada dalam perencanaan keuangan tentu saja akan merusak tabel keuangan yang telah dibuat. Sehingga hal tersebut juga akan membuat keuangan yang diatur di awal berubah dan mempunyai pengeluaran yang lebih besar dibandingkan rencana pengeluaran awal.Tidak mengikuti pengaturan anggaran yang telah ditetapkan Hal selanjutnya yang perlu diperhatikan ketika telah mempunyai aturan keuangan adalah dengan tetap mengikuti berbagai alokasi dana yang telah dibuat dalam aturan tersebut. Alokasi dana tersebut penting dipatuhi karena sudah memikirkan pengeluaran dengan sedemikian rupa sehingga pas dengan anggaran yang dimiliki. Ketika tidak mengikuti pengaturan anggaran maka nantinya membuat dana alokasi yang telah ditetapkan juga harus diputar kembali dan disesuaikan karena adanya pengeluaran yang tidak terencana.Tidak memperhatikan prioritas kebutuhan ketika membuat pengaturan anggaran Kesalahan terakhir yang dilakukan dalam perencanaan keuangan adalah tidak memperhatikan prioritas kebutuhan. Hal ini merupakan kesalahan diawal ketika membuat tabel rencana keuangan yang dimiliki, dimana menempatkan kebutuhan yang penting tidak dalam prioritas. Akan sangat penting untuk menetapkan prioritas utama seperti belanja bulanan, membayar berbagai tagihan dan kredit, dan juga menyiapkan uang tabungan untuk kebutuhan dadakan dalam prioritas yang harus selalu ada dalam rencana keuangan."
        },
        {
            "id": 16,
            "title": "Investasi yang Aman di Tengah Pandemi",
            "author": "Edi Sukoco",
            "date-created": "30 Juli 2020 | 3 minggu lalu",
            "link-content": "https://www.kompasiana.com/edijemst/5f225a36d541df03bb716ee2/investasi-yang-aman-di-tengah-pandemi",
            "content": "Pada masa seperti saat ini, karena Pandemi Covid- 19, kita diharuskan berhati- hati dalam mengelola keuangan. Bagi anda yang mungkin binggung untuk berinvestasi di tengah Pandemi seperti sekarang ini, berikut adalah cara aman dan gampang untuk ber investasi. Mungkin cara ini adalah yang paling gampang dan mudah dan bisa dilakukan oleh semua kalangan masyarakat kita.Investasi  Properti\n\nInvestasi yang aman di bidang properti seperti rumah dan tanah( sumber foto pixabay.com)\nInvestasi bidang properti ini untuk resiko kerugian sangatlah kecil, bahkan terjamin paling aman pada masa Pandemi saat ini. Misalkan kita sudah mempunyai rumah, tidak ada salahnya kita berfikir lagi untuk mencari rumah baru, bukan berarti membeli rumah atau perumahan untuk langsung kita tinggali dan pindah ke rumah yang baru, tetapi bisa juga disewakan atau dikontrakkan kepada orang lain. Berinvestasi rumah adalah pilihan tepat, untuk sistem pembayaran dan transaksinya kita bisa mengukur menurut kemampuan masing- masing. Entah mau dibayar secara kontan atau secara angsuran kita sendiri yang menentukan. Nah kalau saat ini anda binggung berinvestasi, menurut saya ini adalah solusi yang paling gampang dan tepat, dan tentu bisa dilakukan semua kalangan.Investasi emas \n\nInvestasi emas logam dan perhiasan juga yang paling aman karena bila ada kebutuhan mendesak bisa langsung dijual ( sumber foto pixabay.com)\nEmas adalah barang yang sangat tinggi nilainya. Disaat ini pilihan untuk berinvestasi membeli perhiasan emas sangatlah tepat, karena logam emas ini bila kita membutuhkan uang sewaktu- waktu gampang kita jual. Entah emas yang anda beli berupa logam, perhiasan atau emas digital.     Imvestasi emas bisa kita lakukan, yang mempunyai perekonomian yang minim, menengah, dan menengah keatas. Karena bila kita membutuhkan biaya hidup yang sangat mendesak kita bisa menjualnya sewaktu - waktu. Untuk resiko kerugianya sangatlah kecil sekali, dan pilihan yang aman juga pada saat Pandemi seperti sekarang ini.Kebutuhan hidup semakin hari semakin bertambah, entah itu untuk biaya sekolah anak, untuk biaya kuliah nanti, dan sebagainya, oleh karena itu dimasa sulit seperti sekarang ini, kita harus bisa mengelola dan menggunakan anggaran rumah tangga secara tepat, dan bila kita akan berinvestasi juga harus tepat dan mencari yang aman, karena pada situasi sulit seperti sekarang ini banyak yang menawarkan bisnis investasi. Akan tetapi seandainya anda masih binggung untuk berinveatasi, bisa untuk melakukan dua cara investasi yang paling aman diatas, bila ingin spekulasi mencari investasi secara jalan lain diharuskan anda jeli untuk memilih agen berinvestasi yang paling terpercaya dan sudah berpengalaman.\n\n\n\n\n\n\nVIDEO PILIHAN\n\n\n\n\n\n\n\n Investasi  Properti \n\nInvestasi yang aman di bidang properti seperti rumah dan tanah( sumber foto pixabay.com)\nInvestasi bidang properti ini untuk resiko kerugian sangatlah kecil, bahkan terjamin paling aman pada masa Pandemi saat ini. Misalkan kita sudah mempunyai rumah, tidak ada salahnya kita berfikir lagi untuk mencari rumah baru, bukan berarti membeli rumah atau perumahan untuk langsung kita tinggali dan pindah ke rumah yang baru, tetapi bisa juga disewakan atau dikontrakkan kepada orang lain.  Berinvestasi rumah adalah pilihan tepat, untuk sistem pembayaran dan transaksinya kita bisa mengukur menurut kemampuan masing- masing. Entah mau dibayar secara kontan atau secara angsuran kita sendiri yang menentukan. Nah kalau saat ini anda binggung berinvestasi, menurut saya ini adalah solusi yang paling gampang dan tepat, dan tentu bisa dilakukan semua kalangan.Investasi emas \n\nInvestasi emas logam dan perhiasan juga yang paling aman karena bila ada kebutuhan mendesak bisa langsung dijual ( sumber foto pixabay.com)\nEmas adalah barang yang sangat tinggi nilainya. Disaat ini pilihan untuk berinvestasi membeli perhiasan emas sangatlah tepat, karena logam emas ini bila kita membutuhkan uang sewaktu- waktu gampang kita jual. Entah emas yang anda beli berupa logam, perhiasan atau emas digital.     Imvestasi emas bisa kita lakukan, yang mempunyai perekonomian yang minim, menengah, dan menengah keatas. Karena bila kita membutuhkan biaya hidup yang sangat mendesak kita bisa menjualnya sewaktu - waktu. Untuk resiko kerugianya sangatlah kecil sekali, dan pilihan yang aman juga pada saat Pandemi seperti sekarang ini.Kebutuhan hidup semakin hari semakin bertambah, entah itu untuk biaya sekolah anak, untuk biaya kuliah nanti, dan sebagainya, oleh karena itu dimasa sulit seperti sekarang ini, kita harus bisa mengelola dan menggunakan anggaran rumah tangga secara tepat, dan bila kita akan berinvestasi juga harus tepat dan mencari yang aman, karena pada situasi sulit seperti sekarang ini banyak yang menawarkan bisnis investasi. Akan tetapi seandainya anda masih binggung untuk berinveatasi, bisa untuk melakukan dua cara investasi yang paling aman diatas, bila ingin spekulasi mencari investasi secara jalan lain diharuskan anda jeli untuk memilih agen berinvestasi yang paling terpercaya dan sudah berpengalaman.\n\n\n\n\n\n\nVIDEO PILIHAN\n\n\n\n\n\n\n\n Investasi emas   \n\nInvestasi emas logam dan perhiasan juga yang paling aman karena bila ada kebutuhan mendesak bisa langsung dijual ( sumber foto pixabay.com)\nEmas adalah barang yang sangat tinggi nilainya. Disaat ini pilihan untuk berinvestasi membeli perhiasan emas sangatlah tepat, karena logam emas ini bila kita membutuhkan uang sewaktu- waktu gampang kita jual. Entah emas yang anda beli berupa logam, perhiasan atau emas digital.       Imvestasi emas bisa kita lakukan, yang mempunyai perekonomian yang minim, menengah, dan menengah keatas. Karena bila kita membutuhkan biaya hidup yang sangat mendesak kita bisa menjualnya sewaktu - waktu. Untuk resiko kerugianya sangatlah kecil sekali, dan pilihan yang aman juga pada saat Pandemi seperti sekarang ini. Kebutuhan hidup semakin hari semakin bertambah, entah itu untuk biaya sekolah anak, untuk biaya kuliah nanti, dan sebagainya, oleh karena itu dimasa sulit seperti sekarang ini, kita harus bisa mengelola dan menggunakan anggaran rumah tangga secara tepat, dan bila kita akan berinvestasi juga harus tepat dan mencari yang aman, karena pada situasi sulit seperti sekarang ini banyak yang menawarkan bisnis investasi. Akan tetapi seandainya anda masih binggung untuk berinveatasi, bisa untuk melakukan dua cara investasi yang paling aman diatas, bila ingin spekulasi mencari investasi secara jalan lain diharuskan anda jeli untuk memilih agen berinvestasi yang paling terpercaya dan sudah berpengalaman."
        },
        {
            "id": 17,
            "title": "Uang, Trust, dan Keretakan",
            "author": "Fauji Yamin",
            "date-created": "27 Juli 2020 | 3 minggu lalu",
            "link-content": "https://www.kompasiana.com/ojhy/5f1cf1cfd541df1f6c46e605/uang-trust-dan-keretakan",
            "content": "\"Uang bisa menyatukan tapi juga bisa membuta kan\" Dalam sebuah Team Work, kerjasama yang apik akan melahirkan kepercayaan. Apalagi jika, kerja sama itu di landasi pada tujuan yang sama. Semakin lama kerja sama sebuah tim akan menghasilkan orang-orang pilihan yang bermula dari sebuah lingkaran besar. Orang-orang pilihan ini akan membangun trust yang kuat dan saling support. Saling memberi ide dan dukungan-dukungan moril. Tetapi, apakah itu akan bertahan lama? tidak. Karena terkadang kepercayaan yang lebih adalah kehancuran yang tersirat.   Sifat dan kebutuhan manusia lah yang menjadi alasan kuat di balik retaknya kepercayaan hingga lahir lah keretakan.       Dalam berbagai kasus, uang terkadang menjadi pangkal sebuah masalah. Di sekitar kita permasalahan-permasalahan ini selalu hadir. Pelenyewengan dana, hutang tak di bayar, penipuan,  kesalapahaman penggunaan anggaran, pemalsuan laporam dll. Kondisi ini juga menjelama pada sebuah team work. Sensivitas pengelolaan uang yang biasanya di percayakan kepada seseorang tak pelak menimbulkan konflik dan keretakan. Hal terkecil seperti organisasi kemahasiswaan dengan sistem pengelolaan yang tak termanajemen secara profesional adalah contoh-contoh kecil keretakan. Dulu, masih berstatus sebagai mahasiswa dan aktif di beberapa organisasi. Pengelolaan anggaran selalu menjadi masalah utama dalam setiap agenda-agenda rapat. Bahkan tak jarang, orang yang di percayakan mengelolah uang tersebut menjadi bulanan-bulanan mahasiswa hingga berbuntut pada perpecahan dan dualisme.  Bisa di bilang, salah satu faktor dualisme organisasi-organisasi baik intra maupun extra adalah salah konsep dalam pengelolaan uang hingga meremukan trust pada setiap anggota. Uang-uang tersebut bisa diselewengkan secara berkelompok, atau Individu.  Uang bisa menyatukan, tapi bisa membutakan. Contoh di atas adalah secuil masalah sebagai gambaran. Karena sejatinya, kita semua sering berada pada kondisi yang sama. Pada lingkungan team work berorientasi profit, tak pelak terjadi keretakan dalam perjalanan bisnis.  sistem pembagian hasil seringkali meruntuhkan kejayaan bisnis atau apa yang sudah di mulai dari sebuah kelompok bisnis Uang adalah selembar kertas yang secara logika sebenarnya tak mempunyai nilai. Nilai ini terframing secara masif sejak awal peluncuran sebagai \"alat\" tukar dalam transaksi. "
        },
        {
            "id": 18,
            "title": "Perlunya Nagkringin Webinar Kompasiana tentang Produk Keuangan",
            "author": "Nurdiansyah",
            "date-created": "21 Juli 2020 | 1 bulan lalu",
            "link-content": "https://www.kompasiana.com/nurdian/5f16ff23d541df371a282fd2/perlunya-nagkringin-webinar-kompasiana-tentang-produk-keuangan",
            "content": " Webinar merupakan acara yang sangat populer dimasa pandemi Covid-19 seperti saat ini, mengingat pembatasan kegiatan yang menyebabkan kerumunan menyebabkan semua orang menyelenggarakan semua acara secara online. Begitu juga dengan Bank Indonesia yang bekerja sama dengan Kompasiana yang menyelenggarakan webinar mengenai Produk Keuangan yang sangat cocok di masa pandemi saat ini, tentu saja saya sebagai penulis di Kompasiana sangat antusias sekali mengikuti acara tersebut, dan yang lebih istimewa adalah komunitas kami yaitu Komunitas Kompasianer Brebes atau yang biasa dikenal dengan KomBes mendapatkan undangan khusus dari Kompasiana agar mengikuti kegiatan webinar tersebut.   Sebagai anggota KomBes tentu saja kami ingin mensuksekan kegiatan tersebut, sontak saja tim admin selalu mengupdate informasi tersebut di WA Grup Komunitas KomBes, dari sebelum acara dimulai hingga info saat acara disampaikan dengan baik oleh Tim Admin KomBes. Tentu saja hal tersebut mendapatkan respon positif dari sahabat KomBes. Hasilnya sesuai harapan kami, hampir semua anggota KomBes segera online menyimak para narasumber dan pembawa acara saat kegiatan Webinar berlangsung, ada beberapa yang telat hadir namun tetap setia mengikuti acara sampai selesai.       Materi yang dipilih sangatlah cocok dicari oleh para peserta kami, karena sebagian besar dari KomBes juga menjalani usaha yang tentunya berhubungan dengan permodalan serta bisnis yang mereka jalani. Kehadiran Chicko Jeriko tentu saja menyajikan sebuah gambaran bagi para enterpreneur yang membutuhkan tips dan trik menjalani usaha di masa pandemi saat ini agar usaha yang mereka jalani tetap berjalan dan tak kehilangan modal usaha apalagi sampai rugi bahkan gulung tikar. Dan yang tak kalah menarik adalah kehadiran Ibu Ita Rulina selaku Direktur Departemen Kebijakan Makroprudensial, Bank Indonesia yang dengan sangat jelas menerangkan tentang apa saja produk keuangan yang cocok bagi tiap tingkatan pengusaha. Informasi yang disajikan tentu saja penting bagi kita selaku enterpreneur baik dikelas UMKM ataupun yang lebih besar terutama di masa pandemi Covid 19 saat ini, namun yang sangat disayangkan adalah para peserta tidak mendapatkan materi tersebut jadi jika peserta tidak mendokumentasikan secara pribadi itu artinya peserta tidak dapat materi yang disampaikan oleh Ibu Ita Rulina. Walaupun sempat terjadi hambatan mengenai audio narasumber namun tentu saja itu tidak berpengaruh terhadap proses kegiatan webinar kali ini, mungkin untuk webinar selanjutnya akan lebih sempurna  karena hal tersebut bisa dijadikan sebagai pengalaman bagi tim penyelenggara agar webinar selanjutnya lebih sempurna. Sebagai Kompasianer tentu saja saya berharap kedepannya akan diadakan kegiatan webinar seperti ini dengan mengangkat topik hangat yang layak untuk diperbincangkan baik saat pandemi maupun saat tidak ada pandemi sekalipun, karena kegiatan seperti ini sangat bermanfaat bagi saya selaku perserta untuk menambah wawasan kami selaku peserta. Dan tak hanya itu Bank Indonesia dan Kompasiana juga tidak hanya memberikan ilmu saja namun juga sertifikat dan soufenir bahkan uang elektronik, serta kuis berhadiah yang tentunya sangat menarik minat peserta untuk megupload foto/video saat mengikuti webinar ini serta hadiah bagi 5 pertanyaan terbaik. Sayangnya saya belum memenangkan kompetisi tersebut, tapi tidak masalah yang terpenting saya sudah dapat ilmunya. Sebagai akhir dari tulisan saya ini, saya ingin mengucapkan terima kasih kepada Kompasiana dan Bank Indonesia yang telah menyelenggarakan webinar yang sangat bermanfaat bagi para enterpreneur muda saat ini. Semoga kedepannya banyak webinar -- webinar yang lain yang bermanfaat bagi kami yang selalu ingin belajar dan tentu saja berbagi melalui tulisan -- tulisan kami yang bermanfaat bagi orang lain, karena ilmu tidak akan bermanfaat jika tidak disebarkan walaupun ilmu itu kecil atau sedikit namun jika ilmu itu baik maka ilmu tersebut akana menyelamatkan banyak orang. Sukses selalu untuk Kompasiana dan Bank Indonesia juga Komunitas Kompasianer Brebes (KomBes)"
        },
        {
            "id": 19,
            "title": "Multitasking is Multimumet",
            "author": "Syarifah Lestari",
            "date-created": "21 Juli 2020 | 1 bulan lalu",
            "link-content": "https://www.kompasiana.com/www.syarifahlestari.blogspot.com/5f16e83dd541df582c230553/multitasking-is-multimumet",
            "content": " Sedang aku serius menghitung duit yang bukan milikku, dua teman masuk ruangan."
        },
        {
            "id": 20,
            "title": "Dilema Akun Finansial, Biaya Nggak Masuk Akal untuk Kaum Gaji Pas-pasan!",
            "author": "Khofifah Noviarianti",
            "date-created": "21 Juli 2020 | 1 bulan lalu",
            "link-content": "https://www.kompasiana.com/khofifahno/5f164dead541df1a41076a34/dilema-akun-finansial-biaya-nggak-masuk-akal-untuk-kaum-gaji-pas-pas-an",
            "content": "Duit, duit, dan duit terus... sejatinya uang adalah subyek yang nggak jauh-jauh amat dari kehidupan kita. Akun finansial seakan hadir untuk menjawab permasalahan milenial yang suka ngopi tapi ingin tabungan dan investasi tetap jalan terus~ Permasalahannya nggak jauh-jauh dari duit kok, banyak khalayak yang mengalami insecurity di bidang finansial, entah ekspektasi gaji, hutang, produk investasi, gaya hidup yang masih belum begitu melek.  Berawal dari rendahnya minat baca terhadap finansial di Indonesia, akun-akun penyedia informasi keuangan seperti Jouska, Big Alpha, Finansialku dan sebagainya hadir bagi para generasi milenial yang haus akan informasi tersebut. Konten-kontennya dianggap mampu menjawab kebutuhan pengetahuan finansial pengikutnya dengan visualisasi yang menarik dan bahasa yang mudah dipahami.   Tapi nyatanya, sebagian orang malah nggak menyambut baik konten-konten yang diunggah oleh akun finansial ini. Menurutnya informasi yang disuguhkan terlalu bias dan malah terlalu mengada-ngada. Bukannya mendapatkan solusi malah menjadi trigger sendiri melihat biaya-biaya yang nominalnya nggak masuk akal dengan segala tetek bengeknya.       Seperti Jouska misalnya, kerapkali mengunggah beragam kisah yang dikirim oleh para pengikutnya kemudian disertai solusi atas permasalahan tersebut. Tentunya nggak jauh-jauh tentang masalah keuangan, entah biaya nikah, biaya menyekolahkan anak, tabungan untuk masa depan dan sederet permasalahan lainnya. Seperti beberapa waktu lalu misalnya, Jouska sempat mengunggah biaya persalinan yang nominalnya nggak masuk akal dan membuat warganet tertohok.  Tentu saja hal itu menimbulkan banyak perdebatan warganet terutama yang hidupnya biasa-biasa saja dengan standar gaji UMR pada umumnya. Karena idealnya biaya bersalin aja kok pakai acara maternity shoot dan delivery moment photoshoot and video segala. Padahal sejatinya tugas perencana keuangan supaya kita nggak sembarangan mengeluarkan duit dengan perhitungan yang matang, ini kok malah masukin komponen yang justru nggak penting-penting amat. Kalau bengkaknya sedemikian rupa itu namanya menjerumuskan bukan? belum lagi data yang perlu dipertanyakan sumbernya. Untuk sebagian orang yang membaca sekilas informasi-informasi yang disuguhkan, bukannya terinspirasi malah kesal dan auto insecure, padahal kalau ditelaah lebih jauh lagi ya mungkin target pasarnya bukan kalian.  Idealnya kan tiap unit usaha pasti punya target pasarnya sendiri-sendiri, jadi kalo kamu nggak mampu pun nggak usah memaksakan diri pakai jasa atau produk diluar kemampuan finansial kamu.  Bisa jadi juga strategi pemasarannya memang menebar ketakutan, agar orang tertarik merapat ke sana. Akhirnya ikut seminarnya, beli bukunya, jadi mitra bisnisnya dan pakai jasa perencanaan finansialnya, nah lo."
        }
    ]
