
    [
        {
            "id":1,
            "title": "Sukses Itu...",
            "author": "Lindawaty",
            "date-created": "21 Agustus 2020 | 14 menit lalu",
            "link-content": "https://www.kompasiana.com/lindatimy/5f3e9f38d541df69fe490352/sukses-itu",
            "content": "Kalau mendengar satu kata SUKSES. Yang terlintas di pikiran kita adalah banyak harta, hidup enak, jalan-jalan keluar negeri, mobil high class berjejer di garasi mobil, dan masih banyak lagi. Pokoknya yang hidup berkelimpahan. Itu juga yang terlintas dalam pikiran saya. Bagaimana tidak? Dari kuliah pertengahan semester 1, saya sudah mulai kerja. Pagi kerja di salah satu perusahaan distributor farmasi, sorenya lepas jam kantor langsung lanjut ke kampus untuk kuliah. Walaupun digaji pada waktu itu sebesar Rp 350.000,- per bulan. Senang karena bisa meringankan beban orang tua saya, setidaknya biaya makan sehari-hari tidak perlu dipusingkan lagi.  Begitu menikah dan punya anak pertama, saya masih tetap kerja. Sampai beberapa bulan setelah lahir anak kedua, keadaan menuntut untuk lebih fokus ke anak-anak. Alias berhenti kerja dan mengurus anak-anak.    Jujur saja muncul teman kita, namanya Dilema. Berpuluh-puluh tahun terbiasa menghasilkan uang sendiri, tiba-tiba harus berhenti kerja dan tidak berpenghasilan. Sangat tidak mudah. Tangan ini tidak pernah meminta, selalu memberi. Memberi semampunya.       Bagaimana bisa sukses kalau tidak bisa menghasilkan uang? Ukuran Sukses yang saya pakai saat itu adalah uang. Memang, uang bukan segalanya, tapi segalanya butuh uang. Setuju? 4 tahun saya hidup dalam dilema tanpa menghasilkan uang sendiri. Berusaha mendamaikan diri sendiri. Mendamaikan hati, pikiran, emosi, ego dengan keadaan.  Sewaktu bekerja sebagai karyawan, begitu masuk tanggal tua, sudah ketakutan. Kalau yang jadi ibu rumah tangga, begitu masuk tanggal tua, bukan cuman ketakutan aja, tapi emosi juga naik turun.  Semua serba salah. Capek berkutat terus dengan arti SUKSES, saya mengambil waktu untuk intropeksi diri terhadap arti SUKSES. Berminggu-minggu mencari tau apa sih makna SUKSES bagi saya? Ibarat melihat matahari terbit, arti SUKSES ternyata memiliki makna yang lebih mendalam lagi. Bukan semata-mata hanya ukuran dari banyaknya uang yang kita miliki.  Bukan dari apa yang kita pakai, tapi apa yang ada di dalam diri kita.  Contoh : Orang tua yang sukses mendidik anak-anaknya menjadi anak yang punya moral dan etika bagus. Pasangan yang sukses membentuk keluarga yang harmonis. Pribadi yang menginspirasi banyak orang. Menjadi teladan bagi anak cucunya. (Tambahkan sendiri yah.....) Hidup adalah pilihan. Sukses juga pilihan. Kita mau menggapai sukses yang seperti apa? Pernah disharingkan teman baik saya, mungkin tidak semua wanita mempunyai karir yang melejit bak roket di dunia karir. Tapi kita bisa menjadi pribadi yang menginspirasi sesama. Menjadi supporter bagi teman, pasangan, atau anak-anak kita.  Kita tidak tau, Allah mau menjadikan kita orang Sukses yang seperti apa. Asalkan itu berguna bagi diri sendiri maupun orang-orang di sekitar kita..... Itu sudah masuk dalam salah satu kategori SUKSES. Kiranya tulisan saya ini bisa bermanfaat untuk teman-teman semua. Salam damai selalu."
        },
        {
            "id":2,
            "title": "4 Keuntungan Jadi Pekerja Radio \"Zaman Kekinian\"",
            "author": "Sigit Eka Pribadi",
            "date-created": "20 Agustus 2020 | 9 jam lalu",
            "link-content": "https://www.kompasiana.com/sigit19781986/5f3ea8c2097f36052f146c82/4-keuntungan-jadi-pekerja-radio-zaman-kekinian",
            "content": "Radio masih menjadi salah satu pilar negara yaitu penyelenggara media yang memberikan edukasi, informasi dan hiburan bagi masyarakat. Begitu juga bagi para investor, pengiklan ataupun pihak sponsor, ternyata radio masih memiliki daya tarik tersendiri guna menginvestasikan modal, dan membranding produk-produknya. Meski eksistensi radio sempat digadang-gadang bakal punah karena persaingan yang sangat keras di antara penyelenggara bisnis media, namun ternyata radio terbukti masih kuat dan masih bisa terus eksis."
        },
        {
            "id":3,
            "title": "Ambil Kesempatan Magang Online dan Nikmati Dikejar Deadline",
            "author": "Anis Safitri",
            "date-created": "20 Agustus 2020 | 11 jam lalu",
            "link-content": "https://www.kompasiana.com/anissafitri6762/5f3e9285d541df41d42db4b2/ambil-kesempatan-magang-online-dan-nikmati-dikejar-deadline",
            "content": "Bagi anak kuliahan, tentu tak asing dengan pekerjaan sampingan bernama magang. Tak perlu persyaratan ijazah, magang bisa diikuti mahasiswa dari mana saja, asalkan sanggup berada di bawah tekanan. Di masa pandemi seperti ini, banyak juga lowongan magang online yang bisa diikuti mahasiswa. Tapi, apakah magang online itu menguntungkan?Dari segi ekonomi, magang online tidak terlalu menguntungkanMenurut pengalamanku yang pernah ikut magang online sebagai editor novel, magang online tidak cocok untuk mahasiswa yang benar-benar ingin mencari cuan. Ini mungkin wajar karena seorang mahasiswa masih dianggap dalam tahap belajar dan belum memiliki kemampuan profesional.Meski begitu, dengan ikut magang online kita bisa tahu gambaran dunia kerja yang nyata!Cuan dari magang online mungkin tak seberapa, tapi pengalaman yang ditawarkan pastilah berkesan. Dikejar deadline adalah kenikmatan hakiki yang bikin kepala pening. Dari sini, tuntutan profesionalitas diperlukan. Tak ada alasan untuk terus menunda karena target/deadline sudah di depan mata.Bisa jadi batu loncatan untuk meraih mimpi ke depan.Pengalaman magang online tentu bisa menambah skill mahasiswa. Jika dari magang tersebut diberikan sebuah sertifikat, ini tentu kesempatan baik untuk mempercantik portofolio mahasiswa ;) Jadi, tunggu apalagi? Musibah pandemi bukan halangan untuk cari pengalaman. Terkait feedback yang didapat, itu tentu kembali pada diri sendiri. Jika dirasa tak masalah hanya dapat cuan sedikit, coba dulu aja!        "
        },
        {
            "id":4,
            "title": "Gaji 50 Juta per Bulan, Ini yang Paling Dicari Saat Pandemi Covid-19",
            "author": "ABDURROFI ABDULLAH AZZAM",
            "date-created": "20 Agustus 2020 | 11 jam lalu",
            "link-content": "https://www.kompasiana.com/abdurrofiabdullah/5f3e8f8dd541df2dd0584a22/gaji-50-juta-per-bulan-ini-paling-dicari-saat-pandemi-covid-19",
            "content": "Indonesia salah satu negara yang diramal bakal masuk negara memberikan penghasilan tinggi meskipun pandemi virus Corona (COVID-19). Hal itu tidak bisa dihindari karena berbagai negara juga telah mengalaminya.  Iklim Indonesia salah satu negara yang diramal bakal masuk jurang kesejahteraan. Penghasilan Rp. 50 juta dampak kebahagiaan itu terutama bagi golongan sumber solusi, masyarakat bergolongan berpendidikan dan berpengalaman di Indonesia ataupun luar negeri. Gaji Rp. 50 juta bagi mereka yang memiliki kemampuan komputer dan informatika. Berdasarkan riset Kelly Services bertajuk \"Indonesia Salary Guide 2020\" ada 16 lowongan pekerjaan paling dicari startup dan perusahaan teknologi. Karena pasokann SDM yang rendah di pasar membuat gaji yang ditawarkan menjadi tinggi. Salah satu yang bergaji tinggi adalah Senior sistem engineer yang menawarkan gaji hingga Rp 66 juta per bulan.   Selain itu, keahlian mengelola proyek kereta cepat Indonesia-China mendapatkan gaji 50 juta. Proyek Indonesia-China merupakan pembangunan layanan kereta cepat sepanjang 140 Km untuk menghubungkan Jakarta dan Bandung, dan sudah dimulai sejak 2016 lalu.   Proyek ini awalnya dijadwalkan selesai pada 2019. Namun terpaksa ditunda hingga 2021 karena memiliki beberapa masalah, salah satunya soal pembebasan tanah dan pandemi virus corona (COVID19).       Uang tambahan puluhan juta bisa menjadi hal yang menggiurkan dan dibutuhkan oleh siapa saja yang memiliki pengalaman dan keahlian. Salah satu cara terkini dalam mendapatkan di PT. Pertamina yang merupakan perusahaan minyak nasional menawarkan rata-rata gaji untuk para fresh graduate sebesar Rp 8 sampai dengan 15 juta per bulan. Sementara itu PT. Total Oil Indonesia memberikan gaji sebesar Rp 12 juta per bulan untuk fresh graduate dan Rp 70 sampai dengan 100 juta per bulan untuk level menengah dan senior. Uang tambahan dengan mengerjakan kerja negara seorang harus besar juga. Prabowo berhak memperoleh tunjangan kinerja sebesar 150 persen dari Rp29.085.000, yakni Rp43.627.500. Menteri Pertahanan yang mengepalai dan memimpin Kementerian Pertahanan diberikan tunjangan kinerja sebesar 150% dari tunjangan kinerja pada kelas jabatan 17 di Lingkungan Kementerian Pertahanan.  Pasalnya Prabowo tidak menerima uang tunjangan sedikit  dari negara. Prabowo menolak gaji 30 juta bila jadi pejabat Indonesia karena anggota DPR memperoleh gaji dan tunjangan tiap bulannya sebesar Rp 50.999.608. Jumlah ini tentu belum termasuk tunjangan pemeliharaan rumah dan uang dinas. Pembaca menganggap remeh seorang lulusan fisika karena kita tidak mengetahui dengan detail apa saja pekerjaan atau profesi yang melibatkan seorang ahli fisika.  Berdasarkan perusahaan di Uni Eropa pada tahun 2019, seorang ahli fisika dalam proyek-proyek kendaraan listrik, pusat listrik smart city dan paten penemuan memperoleh gaji yang sangat tinggi yaitu mencapai angka Rp 21,48 miliar per tahun. Mereka mendapatkan rata-rata penghasilan Rp. 1,79 miliar perbulan . Dengan demikian, Mahasiswa menaruh optimisme dalam dunia usaha, masyarakat intelektual bersifat realistis apa sesungguhnya yang terjadi di bursa kerja.  Pengalaman alumni dari negara lain seperti Nadiem Makarim juga menunjukkan seperti itu, jadi Gaji CEO memang wajar terjadi dengan situasi begini $21,9 juta tapi bagaimana kita bisa mengurangi dampak resesi itu malah membawa berkah sehingga kita bisa jadi warga negara singapura kelasa atas. "
        },
        {
            "id":5,
            "title": "Betapa Hati Diuji Ketika Berdinas di UGD",
            "author": "Dhimas Raditya Lustiono",
            "date-created": "20 Agustus 2020 | 12 jam lalu",
            "link-content": "https://www.kompasiana.com/dhimasraditya/5f3e804dd541df1c665ca0f2/betapa-hati-diuji-ketika-berdinas-di-ugd",
            "content": "Unit Gawat Darurat bisa dikatakakan sebagai ruangan paling misterius, baik di Rumah Sakit ataupun Klinik Rawat Inap. Ruangan yang selalu stand by 24 jam tersebut harus selalu siap siaga jika mendapati pasien dalam keadaan apapun, mulai dari kasus serius seperti kegawatan jantung, perdarahan akibat trauma benda tajam dan dehidrasi berat hingga kasus sepele seperti sariawan yang konon bisa diobati dengan larutan penyegar cap badaq. Saya berprofesi sebagai perawat yang bertugas di Ruang UGD, entah mengapa ruang UGD selalu menjadi tempat saya mencari nafkah dari awal saya memulai karier sampai saya menulis artikel ini. Padahal sewaktu kuliah di Akper dulu, saya mendapatkan nilai C untuk mata kuliah Keperawatan Gawat Darurat. Tentu saja secara de jure kompetensi saya sebagai perawat UGD saja patut dipertanyakan.   Namun secara de facto, bisa dikata 8 jam hidup saya berurusan dengan beragam kasus pasien kasus yang ada di UGD. Mulai dari anak yang kejang-kejang, bapak-bapak yang terkena sabitan clurit hingga mbak-mbak yang jatuh dari motor karena lebih fokus bikin Ig story daripada fokus berkendara.       Saat ini saya bekerja di Klinik Utama yang membuka pelayanan IGD 24 jam, fasilitas kesehatan ini bisa dikata bertempat agak jauh dari peradaban modern, hal ini disebabkan karena saya masih kerap melihat pasien atau keluarga pasien yang tidak memiliki nomor handphone. Bahkan pernah suatu ketika saya meminta keluarga pasien untuk menuliskan nomor handphone sebagai syarat pendaftaran claim BPJS, tidak ada satupun penunggu pasien yang memilikinya, hingga akhirnya salah satu anggota keluarga pulang dengan ojek pangkalan untuk meminta nomor hp saudaranya. 30 menit kemudian keluarga pasien tersebut-pun datang dengan selembar kertas bertuliskan nomor hp. Sungguh demi mendapatkan nomor hape saja sebagian warga disini butuh perjuangan extra untuk mendapatkannya. Di ruang UGD tempat saya bekerj, terdapat 4 bed dan 1 bed untuk tindakan bedah minor. Sedangkan saya berjaga seorang diri di ruangan tersebut. Apabila terdapat pasien yang datang maka saya akan menelpon dokter dan memintanya untuk segera datang ke UGD. Jika dokter tidak kunjung datang, terkadang saya mendapatkan komplain dari keluarga pasien, \"dok, ini pasien belum diresepin\". Lah padahal saya perawat bukan dokter. Tentu saja masyarakat disini cenderung menganggap semua perawat laki-laki adalah dokter, dan seluruh petugas perempuan yang ada di klinik adalah suster, entah dia petugas pendaftaran, ahli gizi, apoteker atau cleaning service sekalipun. Pernah juga ketika saya bertugas dengan dokter perempuan yang baru saja lulus koas. Masih saja ada pasien yang memanggil dokter perempuan tersebut sebagai suster dan perawat laki-laki sebagai dokter."
        },
        {
            "id":6,
            "title": "Nasib Guru Ngaji di Saat Pandemi",
            "author": "Anjik Setiawan",
            "date-created": "20 Agustus 2020 | 15 jam lalu",
            "link-content": "https://www.kompasiana.com/anjisetia/5f3e5031097f362fb86c1342/nasib-guru-ngaji-disaat-pandemi",
            "content": " Asosiasi Yayasan Pendidikan Indonesia (AYPI) mencatat sejak maret lalu, ketika Covid-19 terdeteksi di Indonesia, lebih dari 60% orang tua siswa sekolah swasta tidak membayar SPP. Itu catatan untuk sekolah, yang para orang tua murid memang sudah rutin dan memprioritaskan untuk membayarnya. Demi pendidikan formal anak-anaknya. Sedang di tempat belajar ngaji, tempat pendidikan non formal anak-anaknya. Saat pandemi ini ada yang libur, sebagian besar tidak membayarkan iuran bulanan untuk oprasional TPQ.   \"Kalau libur seperti ini, para orang tua juga libur bayar iuran pak, jadi TPQ tidak ada biaya oprasional sama sekali, dan tidak ada insentif juga untuk para guru ngajinya\" Ungkap salah satu guru ngaji di Sidoarjo.       Padahal sebagai Guru TPQ, mereka mengandalkan iuran itu. Bukan seperti di sekolahan, yang dapat bantuan sana sini, tidak hanya sekedar mengadalkan spp para murid. Para guru ngaji saat ini harus lebih kreatif. Sehingga mereka harus memiliki keahlian dan kemandirian ekonomi, agar mampu memenuhi kebutuhan sehari-hari keluarganya dirumah. Namun semua itu tidak bisa berjalan cepat. Tidak serta merta mereka beradaptasi dengan keadaan ini. Butuh waktu mereka berlatih ketrampilan tertentu, agar mereka bisa mandiri secara ekonomi. Kabar baiknya, pada masa sulit karena pandemi saat ini, lembaga filantropi seperti NH Zakat Kita sedang menjalankan program sosial membantu mereka. Bersama #SahabatSejuk, lembaga ini memberikan bantuan kepada guru ngaji berupa sembako maupun bantuan tunai. Tidak semua guru mendapatkan ini, tapi dikususkan mereka yang kepala keluarganya sehari-hari mencari nafkah dengan cara jualan atau menjadi pekerja informal yang lainnya. Tidak hanya pekerja informal saja, bagi kepala keluarga mereka yang terkena PHK pun mendapatkan bantuan ini. \n\nDok. pribadi\nBersama komunitas Program IBUQU (Insentif Bulanan Guru Al-Qur'an), NH Membagikan bantuan ini dari rumah kerumah. Beras, minyak gula, ikan kaleng dan mie instan di kemas jadi satu paket. \"Selain mendapatkan sembako, mereka juga mendapat insentif bulanan. Namun dengan cara transfer ke rekening mereka masing-masing. Agar program tersebut lebih amanah, karena langsung kepenerima\" Ungkap Staf Program NH Zakat Kita Sidoarjo."
        },
        {
            "id":7,
            "title": "(Tahukah) 6 Profesi Ini Mulai Hidup Kembali Selama New Normal",
            "author": "H.I.M",
            "date-created": "20 Agustus 2020 | 15 jam lalu",
            "link-content": "https://www.kompasiana.com/indramahardika/5f3e4d68d541df02da00c8a2/tahukah-6-profesi-ini-mulai-hidup-kembali-selama-new-normal",
            "content": " Sejak pandemi Covid19 memang telah meruntuhkan perekonomian masyarakat Indonesia. Munculnya aturan PSBB yang membatasi ruang gerak aktivitas masyarakat semakin membuat beberapa sektor usaha dan pekerjaan memilih untuk mundur sekejab. Saya melihat sendiri banyak pelaku usaha akomodasi, kuliner, perhotelan, hiburan dan pariwisata yang menutup usahanya baik sementara hingga permanen. Beberapa teman saya yang bekerja di sektor perhotelan harus menerima nasib dirumahkan mengingat rendahnya okupansi hotel.   Nasib serupa juga terjadi pada karyawan bioskop. Penutupan usaha hiburan termasuk bioskop sebagai langkah preventif penyebaran Covid19 membuat karyawan harus dirumahkan. Sangat wajar mengingat tidak ada pemasukan yang dapat digunakan untuk membiayai operasional dan gaji karyawan. Mengingat  bioskop di tutup total hingga saat ini.       Seiring waktu pemerintah mulai melonggarkan pembatasan aktivitas masyarakat dengan menerapkan sistem new normal. Perlahan beberapa sektor usaha dan kerjaan mulai bisa bangkit kembali dari keterpurukan. Apa saja itu? 1. Transportasi Online"
        },
        {
            "id":8,
            "title": "KKN Bali Ndeso Unisri Melaksanakan \"Jumat Berkah\" bersama PKK Desa Jatisobo",
            "author": "Dini WulanSari",
            "date-created": "20 Agustus 2020 | 18 jam lalu",
            "link-content": "https://www.kompasiana.com/diniwulan_s/5f3e1f7773b0872f0623ebb2/kkn-bali-ndeso-unisri-melaksanakan-jumat-berkah-bersama-pkk-desa-jatisobo",
            "content": "  KKN Bali Ndeso Unisri melaksanakan \"Jumat Berkah\" bersama PKK Desa Jatisobo Sukoharjo- Pandemi Covid-19 yang tengah berlangsung saat ini, sangat berdampak untuk warga. Baik secara pendidikan, sosial-pangan, ekonomi dan banyak lainnya. Salah satu sektor yang berdampak yang paling terlihat adalah ekonomi dan pendidikan   adanya pandemi saat ini, mendorong Universitas Slamet Riyadi membuat program kegiatan mahassiwa yang bertema KKN Bali Ndeso Unisri yang kegiatannya ditujukan untuk desa masing-masing mahasiswa. Salah satu program yang digagas mahasiswa Unisri yang bernama Dini Wulan Sari dari kelompok 12 adalah \"Jumat Berkah\" yang dilaksanakan di Desa Jatisobo 02/04, Kecamatan Polokarto, Sukoharjo, yang di dibimbing oleh DPL Riska Fii Ahsani, SE,MSc       Kegiatan Jumat Berkah dilaksanakan mulai dari tanggal 7 Agustus 2020 hingga sekarang. PKK membuat gantungan yang terbuat dari kayu, dimana gantungan itu digunakan untuk meggantung bahan makanan berupa sayur dan bahan pokok. Acara dilaksanakan mulai pukul 06.00 WIB hingga bahan pokok habis. Mahasiswa KKN Unisri Bali Ndeso berkontribusi untuk memberikan dan membagikan bahan makanan yang telah disediakan. Warga dapat memberikan bahan pokok seiklasnya, dan dapat mengambil bahan yang mereka perlukan dengan tidak ada batasan pemberian dan mengambilan. Manfaat dari kegiatan ini adalah meringankan beban masyarakat yang berdampak covid-19 dan menumbuhkan rasa saling berbagi antar masyarakat \"kegiatan ini dipelopori oleh pihak PPK dan mahasiswa sebagai contoh dusun tingkat RT/RW agar bisa melaksanakan secara rutin dan berkelanjutkan, Untuk menumbuhkan rasa solidaritas antar warga yang terdampak Covid-19\" Ungkap Rofiq selaku ketua PKK Saat kegiatan berlangsung, mahasiswa KKN Bali Ndeso Unisri memberikan sedikit sosialisasi kepada warga mengenai pencegahan Covid-19. :)"
        },
        {
            "id":9,
            "title": "Kisah Inspiratif Perjalan Muslim dari Seorang Selebgram Cantik Asal Korea Selatan Ayana Jihye Moon",
            "author": "lintang ayu",
            "date-created": "20 Agustus 2020 | 20 jam lalu",
            "link-content": "https://www.kompasiana.com/lintangayu6655/5f3e0e94d541df491a420aa2/kisah-inspiratif-perjalan-muslim-dari-seorang-selebgram-cantik-asal-korea-selatan-ayana-jihye-moon",
            "content": "  Seperti yang dilansir dari wikipedia, Islam di korea merupakan salah satu agama yang berkembang di Korea. Di Korea Selatan sendiri, populasi Muslim terus meningkat sejak diperkenalkannya islam tak lama setelah Perang Korea. Komunitas muslim (baik orang korea dan warga asing) ini berpusat di sekitar Seoul, dimana masjid besar yang pertama pada abad ke-20 dibangun pada tahun 1976 dengan menggunakan dana dari Misi Islam Malaysia dan negara-negara Islam lainnya. Selain kurang dari 30.000 umat muslim asli Korea, telah terjadi pertumbuhan yang lambat tetapi jelas dari Imigrasi Asia Selatan, Timur Tengah (Yaitu Irak), Indonesia, dan Malaysia ke Korea Selatan, mayoritas menjadi Muslim, selama 1990-2000an, biasanya datang sebagai tenaga kerja ekspatariat. Secara keseluruhan ada sampai 35.000 Muslim di Korea Selatan.   Ayana Jihye Moon (lahir di Korea Selatan, 28 Desember 1995; umur 24 tahun) adalah selebgram dan model yang berkewarganegaraan Korea. Dia adalah seorang mualaf yang saat ini terkanal di kalangan muslimah khususnya di Indonesia dan Malaysia. Ayana memutuskan masuk islam karena ketertarikannya pada Timur Tengah. Ayana saat ini aktif di dunia entertainment Indonesia dan Malaysia.       Ayana memiliki seorang adik laki-laki yang bernama AydinMoon yang juga baru baru ini diketahui telah menjadi seorang mualaf. Dan ia telah melaksanakan puasa ramadhan pertamanya tahun ini. Ayana adalah seorang anak dan juga seorang cucu perempuan pertama dari keluarga besarnya. Ia dilahirkan di Korea Selatan pada 28 Desember 1995 dengan nama Jihye, yang merupakan nama pemberian kedua orang tuanya. Orang Tua Ayana terdiri dari seorang Ayah dan Ibu, yang dimana Ayahnya adalah putra ke empat dari lima bersaudara yang dimana semua saudaranya memiliki Anak Laki-Laki. Keluarga besar Ayana, sangat tertarik dengan dunia politik, dan kakeknya juga bekerja di kantor pemerintahan Korea Selatan. Menurut biografi yang saya tulis tentang Ayana bahwa ternyata keputusan Ayana untuk memeluk Agama Islam tidaklah mudah. Ayana memeluk Agama Islam sejak tahun 2012 silam, dan selama ia menjalani kehidupannya sebagai seorang wanita muslim tidaklah mudah karena ia pernah mendapat tentangan dari keluarga besarnya yang berlatar belakang bukan pemeluk Agama Islam. Karena bagi keluarga besarnya umat Islam di Korea Selatan masih kaum minoritas.  Kini Ayana telah merilis sebuah buku berjudul 'Ayana Journey to Islam'. Buku yang diterbitkan oleh Gramedia Pustaka Utama itu menceritakan kisah sejak Ayana kecil hingga berkarier di Indonesia. Dalam bukunya berjudul 'Ayana Journey to Islam', Ayana menyebut bahwa ia sempat mendapat penolakan dari keluarganya, dengan alasan bahwa mereka khawatir Ayana harus melepas banyak hal demi memilih keyakinannya tersebut. Dalam buku itu juga, Ayana menceritakan mengenai awal mula dirinya mengenal Islam, memutuskan menjadi seorang mualaf, hijrahnya ke Malaysia, hingga akhirnya tiba di Indonesia. Kabarnya, buku yang memiliki total 130 halaman ini ditulis dalam bahasa Indonesia serta gaya bahasa yang ringan dan mudah dicerna.  Perjalanan Ayana untuk mempelajari Islam membuatnya merasakan kedamaian, cinta kasih, dan mengubahnya untuk menjadi lebih baik. Ia selalu berpesan pada dirinya sendiri untuk selalu memilih hal-hal yang tak bisa dinilai dengan uang. \"Please be someone who always chooses something that money can't buy. Please choose knowledge, friendship, love, faith. Semua adalah hal yang tidak bisa dinilai dengan uang,\" tutupnya."
        },
        {
            "id":10,
            "title": "Pengembangan Karir Guru ASN",
            "author": "Nurohmat",
            "date-created": "20 Agustus 2020 | 20 jam lalu",
            "link-content": "https://www.kompasiana.com/nurohmat/5f3e08a9097f36787974de72/pengembangan-karir-guru-asn",
            "content": "Oleh : NurohmatDalam praktik organisasi di suatu institusi, hal yang terkadang penting untuk diperhatikan adalah soal pengembangan karir.  Begitu pula dalam institusi pendidikan di level mikro yakni sekolah.Usia harapan pengembangan karir bagi seorang guru ASN  maksimal adalah sepuluh tahun jelang usia pensiun atau 'balita', di bawah usia limah puluh tahun. Jika usia Anda saat ini sudah kepala lima, dipastikan karir Anda sudah  tidak bisa berkembang lagi alias mentok sana-sini.Hemat saya, jika usia sudah melewati  lima puluh tahunan bagi guru lebih cocok sebagai 'pelatih' ketimbang 'pemain' di lapangan. Dengan kata lain peran yang harus dimainkan oleh guru 'Alita', diatas lima puluh tahun adalah sebagai pengawas, penasihat atau sosok yang disepuhkan yang memberikan gambaran kebaikan dalam bekerja, bersikap, dan bertindak di suatu institusi sekolah. Peran itu lebih baik dijalankan jika guru 'Alita' itu tidak bernasib sebagai kepala sekolah.Sistem pengembangan karir itu diperlukan bagi guru, terutama guru-guru yang mendekati usia kepala empat atau  berkepala empat. Karena pada usia tersebutlah tingkat produktivitas menuju puncaknya, sedang hangat-hangatnya.Problemnya, soal pengembangan karir guru masih menjadi wacana di level makro (nasional) sehingga belum ada regulasi yang kokoh terkait pengembangan karir di level mikro (sekolah). Jadi, faktor pertama penghambat karir guru adalah regulasi yang tidak jelas.Selain regulasi, faktor kedua adalah faktor kebijakan politik internal sekolah. Kebijakan politik sekolah yang tidak jelas, kerap melahirkan fir'aun-fir'aun amatiran yang ketakutan jika posisinya diganti. Hal ini turut berkontribusi juga dalam menghambat karir guru-guru  lain untuk beranjak ke jenjang yang lebih tinggi, khususnya terkait persyaratan administratif tertentu untuk mengajukan diri sebagai calon kepala sekolah, di tengah slot jabatan politik di sekolah yang sangat terbatas.Berikutnya adalah faktor personal gurunya sendiri. Guru yang terkendala dengan pengembangan karir terkadang bersikap fatalistis regresif. Padahal, bagi guru di bawah usia kepala empat yang karirnya belum juga berkembang dapat memanfaatkan waktu luang untuk belajar lebih lanjut, kuliah s2 hingga s3 sehingga bilamana ada kesempatan untuk pengembangan karir dapat mempraktikkan ilmu tersebut di dunia nyata.Cirebon, Agustus 2020        "
        },
        {
            "id":11,
            "title": "Sudah Amankah di Zona Nyaman?",
            "author": "Dea Romadhoni",
            "date-created": "20 Agustus 2020 | 23 jam lalu",
            "link-content": "https://www.kompasiana.com/dearomadhoni9862/5f3de303097f365ec72bfb82/sudah-amankah-di-zona-nyaman",
            "content": "Ketika kondisi nyaman sudah menjadi piama dalam diri kita. Sesuatu yang bisa menguji adrenalin tak akan pernah muncul. Tekanan yang membuat hidup seseorang berjuang tak lagi dirasakan. Ketertinggalan seseorang terkadang bukan berasal dari kebiasaan atau terisolisirnya suatu lingkungan kependudukan.  Ketertinggalan seseorang terkadang karena sebuah keterlenaan dari adanya kadar. Sungguh begitu adilnya Allah SWT menjadikan manusia beragam sesuai kadarnya. Kadar kekuatan iman, kekuatan jasmani, rohani dan kekuatan lainnya. Ketika seseorang menginginkan nikmat yang besar dan  kebahagiaan yang selalu menyertainya. Tidak semua hal itu dapat terwujud begitu saja, tanpa adanya suatu pengorbanan, keuletan dan kegigihan untuk mendapatkannya.    Jikalaupun semua itu dapat dicapai dengan mudah atau dengan selangkah dua langkah, semua itu adalah anugrah dari sang kuasa. Tapi bisa saja semua itu hanyalah sebuah tipuan belaka, atau sebuah ujian bagi hambanya. Karena sesungguhnya Allah SWT lebih melihat seorang hamba dari seberapa besar jerih payah yang dilakukannya.       Ketika ditelisik lebih dalam lagi, kenyamanan dan kebahagian hidup akan berdampak pada jerih payah seseorang dalam mencapai kemaslahatan dan kebahagiaan abadi.  Dimana seseorang akan merasa terlena dengan apa yang sudah dirasakan. Dengan begitu banyak dari golongan manusia yang lebih senang untuk rehat bersantai dengan penuh gaya di zona nyaman itu.  Padahal perlahan kenyamanan itu jelas akan hilang. Meski tak pernah tahu kapan sang pemberi kenikmatan membatasi itu untuk hambanya.  Tapi ketika seseorang tidak mendapatkan apa yang diinginkannya dan malah sebaliknya, sakit yang terasa dalam ulu hati adalah sebuah peluang besar.  Peluang untuk seseorang membangun dan terus berusaha bangkit dari keterpurukan. Selalu melihat kaca spion, melihat bagaimana pahitnya pencapaian yang belum bisa dicapai.  Dengan menjadikan hal itu sebagai pelajaran untuk menuntun seseorang berjalan dan menatap kedepan dengan lantang. Zona inilah yang sebenarnya menjadi energi positif dalam diri seseorang.  Zona dimana seseorang yang merasa sakit yang begitu mendalam atau hanya sekedar ngilu biasa. Tapi disinilah seseorang akan merasa tertekan dan terdorong untuk mencapai sebuah kenyamanan dan kebahagiaan.  Tapi itu berbeda dengan seseorang yang merasa nyaman tanpa perjuangan yang gigih. Seseorang yang memiliki rasa kebahagiaan dan kenyamanan dari proses yang panjang takkan menyia-nyiakan begitu saja kebahagiaan dan kenyamanan yang telah dicapainya."
        },
        {
            "id":12,
            "title": "Sukses itu Nyata",
            "author": "Dicky Hasbi",
            "date-created": "19 Agustus 2020 | 1 hari lalu",
            "link-content": "https://www.kompasiana.com/dickyhasbi6413/5f3d519ed541df3039264ad2/sukses-itu-nyata",
            "content": "Manusia hidup didunia tidak pernah tau siapa dan darimana ia dilahirkan. Tentunya hal ini yang menjadikan manusia memiliki perspektif hidup yang berbeda. Terutama pada orang yang mempunyai latar belakang bukan sebagai anak raja, presiden ataupun konglomerat. Tetapi, jika Anda tidak termasuk kepada orang yang disebutkan tadi, tak usah risau, galau dan takut akan menjalani kehidupan. Sebab, orang sukses bukan karena darimana ia dilahirkan tetapi orang sukses adalah orang yang mengenal dirinya sendiri. Kenali diri Anda terlebih dahulu sehingga menjadikan diri Anda percaya diri, dan mulailah mengendalikan diri, menguasai diri, menyukai/menerima diri sendiri, dan menyukai orang lain (terbuka untuk bekerja sama). Setelah itu semua dilakukan, tahapan selanjutnya tentu tak berhenti sampai disitu. Anda tetap harus memperhatikan beberapa hal guna menunjang softskill/hard skill atau yang biasa dipahami dengan keterampilan diri, seperti keterampilan berkomunikasi, keterampilan berpikir , belajar sepanjang hayat dan pengeloaan informasi, etika, moral dan profesionalisme, kemampuan dalam kepemimpinan, kemampuan beradaptasi dengan orang lain, kemampuan dalam bersinergi, kemampuan menyelesaikan masalah dan kemampuan membagi waktu dan memilih prioritas.   Dengan proses yang telah diupayakan diatas tersebut, maka proses tidak akan pernah mengkhianatinya. Masih tak percaya? Buktikan saja hari ini!      "
        },
        {
            "id":13,
            "title": "Pentingnya Komunikasi Internal",
            "author": "irma dewi",
            "date-created": "19 Agustus 2020 | 1 hari lalu",
            "link-content": "https://www.kompasiana.com/irmadewi/5f3cc602097f364e0805a1b5/pentingnya-komunikasi-internal",
            "content": "Demografi tenaga kerja terus berubah. Susunan kepegawaian dan cara kerja pegawai juga bergeser. Jam kerja lebih panjang, beban kerja lebih besar, dan penilaian performa pegawai yang penuh kompetisi memberikan tekanan yang lebih besar kepada pegawai. Setiap generasi (mulai dari Generasi X, Generasi millennial, dan kini Generasi Z yang mulai masuk ke dunia kerja) semakin kritis terhadap cara atasan dan organisasi tempat mereka bekerja berkomunikasi dengan para pegawai. Mereka menuntut peningkatan kolaborasi, transparansi, dan umpan balik dari jajaran manajemen. Dengan sendirinya, peran komunikasi internal turut berubah dari waktu ke waktu. Setiap masa berupaya memenuhi elemen tuntutan pada tempat kerja yang berbeda.   Diantaranya menghibur pegawai, menyampaikan informasi kepada pegawai, mempersuasi pegawai, dan akhirnya membuka komunikasi antara para pegawai dan manajemen.       Membangun strategi komunikasi internal yang efektif dapat menjadi salah satu cara untuk membuat tempat kerja menjadi lebih produktif. Cara berkomunikasi dengan publik internal memiliki dampak besar pada produktivitas, kolaborasi antar tim kerja, pengalaman kerja pegawai, dan pada akhirnya interaksi yang postif dengan para pegawai. Selain itu, komunikasi internal juga sangat krusial untuk membangun identitas organisasi karena akan memberikan rasa memiliki pada setiap pihak internal yang ada di dalamnya.  Komunikasi internal dapat berperan penting dalam penyelesaian konflik yang tentunya tak dapat terhindari dalam organisasi, dimana komunikasi internal yang baik akan lebih cepat dalam memahami kesalahpahaman dan meluruskan duduk permasalahan. Di era keterbukaan informasi seperti saat ini, aset organisasi juga termasuk pengenalan atau pengetahuan akan hubungan antar manusia di dalamnya. Bukan hanya informasi yang memang terkelola, namun juga informasi \"selentingan\" yang menjadi perbincangan di antara pegawai. \n\ndokpri\nIdealnya, setiap organisasi modern termasuk institusi pemerintahan memiliki pejabat khusus yang bertugas pada sistem komunikasi internal. Apalagi, institusi yang memiliki struktur dan wilayah kerja yang sangat besar. Informasi yang dimiliki dan terus ditelurkan juga sangat banyak. Karenanya kerapkali terjadi kesenjangan pemahaman antara manajemen antarunit dan pegawainya."
        },
        {
            "id":14,
            "title": "Bila Bisa Kalem, Mengapa Marah-marah kala Komplain Gangguan Layanan Publik",
            "author": "Hadi Santoso",
            "date-created": "19 Agustus 2020 | 1 hari lalu",
            "link-content": "https://www.kompasiana.com/hadi.santoso/5f3ca4a1097f36570278de42/bila-bisa-kalem-mengapa-marah-marah-kala-komplain-gangguan-layanan-publik",
            "content": "Menjadi orang penyabar itu tidak mudah. Menjadi orang yang sabar itu tidak semudah mengucapkannya atau menulis katanya. Bahkan, orang yang namanya Sabar sekalipun, belum tentu penyabar. Sebab, untuk menjadi orang sabar itu ada ujiannya. Ada tolok ukurnya. Orang disebut sabar bila dia memang sudah \"lulus' dari ujian itu. Kalau tidak ada ujian lebih dulu, mana bisa orang disebut sabar. Ujiannya pun macam-macam. Dari hal yang 'receh' semisal harus mengantre di SPBU ketika hendak berangkat kerja. Inginnya cepat karena khawatir terlambat datang ke kantor, malah harus berjajar menunggu giliran cukup panjang. Butuh kesabaran untuk menjalaninya.   Atau juga antrean ketika periksa ke dokter. Inginnya cepat dilayani lantas segera pulang untuk beristirahat, malah harus menunggu antrean lama. Apalagi bila anak yang sakit, butuh kesabaran ekstra untuk menghitung giliran dipanggil tiba.       Layanan publik bisa menjadi ujian kesabaran Nah, salah satu ujian sabar yang juga sering kita rasakan adalah ketika pelayanan publik mengalami kendala. Wujudnya bisa karena air berlangganan di rumah mendadak alirannya kecil atau keruh. Bisa karena mengurus urusan administrasi kependudukan ataupun pelayanan kesehatan, ternyata beberapa orang yang melayani kurang paham bagaimana menjadi 'pelayan masyarakat' yang benar. Semisal kita di-pingpong ataupun kurang ramah ketika melayani. Termasuk juga ketika layanan jaringan internet berlangganan di rumah mendadak putus kontak tanpa ada pemberitahuan. Tahu-tahu modemnya berwarna merah dan tidak bisa digunakan. Itu menguji kesabaran. Situasi menguji kesabaran itulah yang saya rasakan pada akhir pekan kemarin. Tepatnya pada Jumat dan Sabtu lalu. Ketika selepas Subuh saat hendak membuka laptop dan memulai menulis, baru sadar ternyata jaringan internet di rumah ambyar. Padahal, ada beberapa tulisan yang harus segera diselesaikan dan dikirimkan via email. Termasuk tulisan yang sedianya akan ditayangkan di Kompasiana. Eh ternyata koneksi internetnya mendadak gangguan. Padahal, anak-anak harus mengerjakan beberapa tugas daring dari gurunya. Salah satunya menyaksikan cuplikan tayangan video yang mengharuskan koneksi internet. Lha kok malah koneksinya malah terputus. Itu sungguh ujian kesabaran."
        },
        {
            "id":15,
            "title": "Kabar dari Seorang Korban PHK",
            "author": "ASH",
            "date-created": "19 Agustus 2020 | 2 hari lalu",
            "link-content": "https://www.kompasiana.com/agilshabib/5f3c6fccd541df209f4339b2/kabar-dari-seorang-korban-phk",
            "content": "Penghujung tahun 2019 lalu mungkin menjadi salah satu momen paling kelabu dari Susno (bukan nama sebenarnya), salah seorang teman yang kala itu harus menerima kenyataan pahit diputus hubungannya oleh perusahaan tempat ia bekerja alias PHK.  Bukan karena ia berbuat olah atau melanggar aturan milik perusahaan, hanya karena memang kondisi perusahaan yang semakin memburuk sehingga harus melakukan efisiensi disana sini.  Akibat dari hal itu sebagian karyawan terpaksa dirumahkan untuk mengurangi beban biaya operasional. Susno termasuk salah seorang yang menjadi korban PHK \"gelombang\" awal bahkan sejak sebelum COVID-19 menyebarluas di Indonesia.    Dengan kondisi pandemi COVID-19 yang terjadi pasca ter-PHK-nya Susno maka hal itu semakin membatasi ruang geraknya untuk mendapatkan pekerjaan pengganti yang baru. Padahal sekitar satu tahun sebelumnya Susno mengambil KPR rumah yang mengharuskannya untuk membayar tagihan bulanan.        Susno yang hidup bersama seorang istri dan anaknya mau tidak mau harus menjalani hari-harinya dengan cara yang berbeda sejak saat itu. Motor merk Vixion kesayangannya terpaksa harus dijual dan digantikan dengan motor matic second agar selisih keuntungan jualnya bisa dipakai menambah biaya kebutuhan hidup sehari-hari. Selain itu, ia juga bisa sedikit mengirit biaya bensin kendaraannya. Sejak Susno menjalani hari-hari pasca di-PHK dari tempat kerjanya, hingga saat ini ia masih belum mendapatkan pekerjaan pengganti. Entah karena ia seorang pemilih atau karena belum ada pekerjaan yang berkenan untuk menampungnya. Ia harus menjalani hari-hari tanpa pekerjaan dan penghasilan.  Akibatnya sang istri yang sebelumnya \"hanya\" fokus menjadi ibu rumah tangga kini terpaksa harus keluar dari zonanya. Sang istri dengan keterampilannya membuat jajanan tradisional setiap hari berjualan ke pasar atau sekadar memenuhi pesanan dari tetangga sekitar.  Pemasukannya memang tidak terlalu besar, tapi setidaknya bisa dipakai untuk memenuhi kebutuhan hidup sehari-hari. Hanya saja memang biaya angsuran bulanan rumah yang mereka ambil masih harus tertunggak beberapa lama.  Yang bisa mereka lakukan hanyalah mencari pinjaman dari sanak kerabat untuk setidaknya mengurangi beban biaya angsuran rumah atau berharap kebaikan hati BTN untuk memperlonggar cicilan mereka. Selaku kepala rumah tangga, Susno kini hanya bisa bekerja serabutan. Apabila ada tetangga sekitar yang hendak merenovasi rumah, Susno kadang diminta untuk membantu. Apalagi kalau sekedar renovasi kecil yang tidak terlalu membutuhkan keterampilan khusus tukang bangunan.  Bayarannya lumayan untuk memenuhi kebutuhan sehari dua hari. Selain itu, oleh warga sekitar Susno beberapa kali diberdayakan untuk menjadi tenaga keamanan yang melakukan ronda malam di kawasan perumahannya. "
        },
        {
            "id":16,
            "title": "Menjadi Petani Kecil",
            "author": "Yolis Djami",
            "date-created": "19 Agustus 2020 | 2 hari lalu",
            "link-content": "https://www.kompasiana.com/yolis45758/5f3c6732d541df12bc6e2202/menjadi-petani-kecil",
            "content": "Pada bulan Juni sembilan lima aku beserta istri dan anak-anak menengok melancong ke Kupang. Waktu itu adalah libur panjang sekolah. Bagiku ini adalah pulang kampung. Kembali merajut nostalgia masa lalu. Tetapi bagi istri dan anak-anak ini adalah piknik-melancong-berdarmawisata. Selama aku berumah tangga baru kali ini aku memboyong mereka. Aku memperkenalkan mereka kepada sanak saudara di Noekele. Kupang. Timor. Nusa Tenggara Timur. Kami berempat ke Kupang dengan uang tabungan yang kami sisihkan. Sejak beberapa tahun sebelumnya kami telah menyisihkan sedikit demi sedikit. Kami menggunakan Sempati Air. Waktu itu maskapai ini memberikan harga khusus bagi guru dan keluarganya. Jadi murah sekali.   Kami memilih lewat udara karena Rommy, putraku, masih berumur delapan bulan. Ada kapal laut yang bisa membawa kami ke sana. Namun kami, aku khususnya tidak tega. Rommy rewel bukan main. Bisa sangat mengganggu tetangga di dek (kelas ekonomi).       Kami menghabiskan waktu dua minggu di Kupang. Selama liburan itu aku bertemu dengan kakak kelas waktu di FPOK-IKIP Jakarta. Ia menawariku pekerjaan sebagai dosen di UKAW (Universitas Kristen Artha Wacana). Drs. Oktovianus Fufu dan beberapa rekannya sedang merintis program Pendidikan Jasmani di FKIP UKAW. Aku tertarik. Dia berjanji akan memberiku kabar kalau aku sudah kembali ke Jakarta. Setelah berada kembali di Jakarta aku mendapat surat dari Bung Okto. Kami biasa memanggil Drs. Oktovianus Fufu demikian sejak di kampus dulu. Surat itu sampai padaku di awal bulan Agustus. Isinya agar aku segera kembali ke Kupang untuk menangani proyek di UKAW. Aku sangat gembira waktu menerima surat itu. Rasa riang itu meletup-letup di dalam dada. Aku memang lebih suka di daerah pedalaman dari pada di kota. Pada dasarnya aku senang dengan alam pedesaan. Maka ketika mendapat tawaran Bung Okto aku langsung oke. Kegirangan itu seolah menutupi nalarku. Aku tidak sempat memikirkan atau mengantisipasi hal terburuk yang bakal terjadi. Aku pun tidak berkonsultasi dengan istri. Aku tidak memperdulikan karir dan prestasi kerja yang sudah kuukir. Yang ada dalam pikiranku waktu itu adalah berkarir sebagai guru 'besar' sambil menjadi petani kecil di desa terpencil. Di kampung. Padahal aku sudah memiliki karir dan prestasi mengajar yang baik selama berjuang di Jakarta. Selain prestasi yang telah kuraih, aku dan istri juga sudah memiliki penghasilan yang cukup."
        },
        {
            "id":17,
            "title": "\"Penuh Arti\" Diskusi di Tempat Kerja",
            "author": "Ihyfa Fauziah",
            "date-created": "19 Agustus 2020 | 2 hari lalu",
            "link-content": "https://www.kompasiana.com/ihyfafauziah3906/5f3c218277cadb17d7213ab2/penuh-arti-diskusi-di-tempat-kerja",
            "content": "Mengingat lebih banyak waktu yang dihabiskan karyawan di tempat kerja, sehingga penting untuk memahami mengapa menciptakan budaya tempat kerja yang membantu karyawan merasa puas akan menghasilkan tingkat kebahagiaan yang lebih tinggi, serta tingkat retensi karyawan yang lebih baik. Ini adalah tugas yang kompleks, tentu saja, tetapi satu strategi efektif berfokus pada percakapan yang terjadi di tempat kerja.Inilah mengapa diskusi yang bermakna penting, dan bagaimana mempromosikannya di dalam kantor Anda: 1. Percakapan meningkatkan keingintahuan intelektual. Percakapan yang bermakna mendorong keingintahuan intelektual tentang dunia di sekitar kita dan peran yang kita semua mainkan di dalamnya. Mereka juga mendorong dialog, bahkan dalam situasi di mana pekerja berusaha mencapai konsensus atas sudut pandang yang berbeda.Budaya kantor yang mendorong percakapan ini memberdayakan karyawan untuk belajar, merasa tertantang, dan menjelajahi dunia. Ini mendorong pencapaian, pertumbuhan pribadi, dan produktivitas perusahaan.   2. Mereka memberi energi pada orang dan membuat mereka berpikir secara kreatif.       Terlibat dalam percakapan yang bermakna tentang filsafat, ekonomi, atau bahkan olahraga atau politik memaksa kita untuk berpikir kreatif. Kami mencoba membawa poin baru pada diskusi yang belum pernah didengar oleh orang-orang di sekitar kami. Idealnya, kita mendengarkan argumen orang lain dengan pikiran terbuka dan fleksibel. Saat dilakukan dengan niat baik, percakapan yang bermakna menjadi energi. Mereka dapat memperluas pandangan dunia Anda, membuat Anda lebih terinformasi dan lebih terhubung dengan orang-orang di sekitar Anda. Melakukan percakapan yang bermakna di kantor memberi karyawan kesempatan untuk berbagi ide, pemikiran, dan pendapat yang mungkin tidak dapat mereka sampaikan. Khususnya di tempat kerja, di mana sebagian besar percakapan berkisar seputar pekerjaan itu sendiri, mendorong dialog yang lebih dalam tentang masalah lain membantu mempromosikan jenis energi baru dan perubahan kecepatan yang baru. 3. Karyawan saling mengenal dan memahami nilai dan keyakinan satu sama lain. Seberapa banyak yang Anda ketahui tentang rekan kerja Anda? Kebanyakan dari kita hanya mengetahui fakta dangkal, seperti usia dan status perkawinan. Melalui diskusi yang melampaui rencana akhir pekan, karyawan saling mengenal satu sama lain secara lebih dalam dan lebih bermakna. Mengetahui buku apa yang baru-baru ini dibaca seseorang atau apa yang ingin mereka pelajari di waktu senggang membantu rekan kerja saling berhubungan dengan lebih baik. Itu memupuk hubungan yang lebih dalam. Ini juga memberdayakan Anda, pemilik bisnis, untuk lebih memahami karyawan Anda, perasaan mereka, dan keyakinan mereka. Ini membantu menentukan keputusan tentang struktur tim, tugas, dan banyak lagi. 4. Partisipan berkembang menjadi katalisator untuk perubahan yang berarti."
        },
        {
            "id":18,
            "title": "Begitulah Wanita",
            "author": "Armen Natohong",
            "date-created": "18 Agustus 2020 | 2 hari lalu",
            "link-content": "https://www.kompasiana.com/armennatohong3007/5f3bbb48d541df5b8f216072/begitulah-wanita",
            "content": "\"Begitulah Wanita\"Ketika dia sukses, dia akan mendeklarasikan bahwa wanita juga bisa, bahkan bisa lebih hebat dari pria. Ketika Wanita sukses, dia akan berkoar keseluruh penjuru bahwa kedudukannya harus disamaratakan dengan pria. *Grup? feminis yang meminta kesetaraan gender.Tapi ketika dia gagal, dia dalam kondisi terburuknya, atau bahkan sampai Frustasi dalam hidupnya, dia akan berkoar mengatakan bahwa kegagalannya itu dikarenakan seorang atau beberapa pria yang sudah menghancurkan hidupnya, mengecewakan hidupnya, atau bahkan mengubur masa depannya kedalam lapisan tanah terbawah. Dia akan mengatakan bahwa pria itu bla bla bla .. Sepanjang siang dan malamnya tak selesai Mengutuk pria yang tak bersalah. *salah 1 sisi buruk dari wanita menurut kacamata saya        "
        },
        {
            "id":19,
            "title": "Masih Enggak Tahu Passion Anda? Ke Mana Saja?",
            "author": "Dicky Saputra",
            "date-created": "18 Agustus 2020 | 2 hari lalu",
            "link-content": "https://www.kompasiana.com/dicky.saputra/5f3b592c097f363619172b44/masih-ngga-tahu-passion-anda-anda-kemana-saja",
            "content": "Saya mau mengajak anda semua untuk mengingat-ingat masa kecil anda dulu. Permainan apa yang sering anda mainkan dulu? Pada saat anda memainkannya, apakah anda pernah berpikir kalau apa yang sedang anda mainkan itu akan menguntungkan diri anda kelak atau ngga? Saya yakin ngga berpikir ke sana ya? Main ya main. Selesai. Ngga ada yang menyuruh anda melakukan itu.   Atau, saat anda melakukan sesuatu, yang mungkin orang dewasa akan bilang ngga ada gunanya, anda tetap melakukannya hanya karena anda senang dan hanya karena anda penasaran untuk melakukannya.       Kalau sudah ngga suka? Ya berhenti. Semudah itu. Ngga ada rasa bersalah sedikit pun karena sudah berhenti. Semua cuma masalah suka atau ngga suka. Ngga ada pikiran macam-macam apalagi memikirkan penilaian orang lain.Bagaimana cara kita mencari passion? Loh, kenapa tiba-tiba menyambung ke passion? Apa hubungan pertanyaan-pertanyaan di atas dengan passion? Begini. Banyak orang yang masih belum tahu harus apa dalam hidupnya. Apa yang harus dilakukan dengan hidupnya. Mereka bertanya-tanya, saya dan anda juga mungkin sama, kemana saya harus mencari apa yang menjadi passion saya? Dimana saya harus memulai untuk bisa menemukan passion saya? Dan ini yang sedikit lucu, beberapa dari mereka bahkan bertanya pada orang lain apa yang bisa menjadi passion mereka. Padahal itu hidup dia. Tapi bertanyanya ke orang lain. Apakah orang lain bisa tahu? Saya pikir ngga. Kalau kita ngga tahu apa yang harus kita lakukan dalam hidup ini, terus kenapa? Hidup memang seperti itu kan? Penuh ketidaktahuan. Serba ngga tahu."
        },
        {
            "id":20,
            "title": "Apakah Dokter Gigi Sudah Siap untuk New Normal?",
            "author": "COBRA DENTAL",
            "date-created": "18 Agustus 2020 | 2 hari lalu",
            "link-content": "https://www.kompasiana.com/revozan83183/5f3b46a265eaa16003324212/apakah-dokter-gigi-sudah-siap-untuk-new-normal",
            "content": "Rekan-rekan Sejawat yang terhormat, apakah Anda merasa aman? Sebagai dokter gigi, kita teguh dalam komitmen untuk mengutamakan keselamatan pasien, terutama saat Pandemi COVID-19. kita mempersiapkan alat pelindung diri (APD) kami, memberitakan pencegahan kepada semua orang yang mau mendengarkan, dan melakukan yang terbaik untuk menjadi seniman kreatif kami dalam memulihkan gigi ke desain anatomi yang benar.  kita berusaha keras untuk membuat pasien kita merasa aman --- bahkan terlindungi --- karena kita memberikan kenyamanan fisik tambahan seperti kursi pijat, hiburan video yang dipersonalisasi, dan selimut hangat. Kami menatap mata pasien kami dan tersenyum, bahkan mungkin memberikan sedikit sentuhan jaminan fisik, dan kami menghabiskan waktu ekstra (yang sebenarnya tidak kami miliki) untuk memastikan bahwa pasien yang paling ketakutan sekalipun merasa aman di operasi gigi kami.    Tapi apakah Anda merasa aman di ruang operasi klinik Anda?       Saat kami menavigasi tantangan dari apa yang sekarang kita kenal sebagai COVID-19, kita telah menemukan fakta yang paling menakutkan: operasi gigi tercinta kita sekarang tidak hanya terasa tidak aman bagi pasien kita tetapi juga untuk diri kita sendiri. . Bukan hanya kecemasan bekerja di industri yang menduduki puncak daftar \"pekerjaan paling berbahaya\" yang menciptakan ketakutan ini jauh di dalam. Itu adalah risiko bahwa kita tanpa sadar dapat menyebarkan COVID-19 kepada pasangan kita, anak-anak kita, orang tua kita yang lanjut usia. kita telah memilih karier di bidang kedokteran gigi untuk membantu orang lain --- tetapi bagaimana jika karier ini benar-benar dapat merugikan orang-orang terdekat kita?  Apakah Anda merasa aman untuk bekerja besok? pada masa pandemi ini bagi banyak orang, jawabannya pasti tidak. Bahkan jika kita melewati kecemasan awal saat melihat pasien pertama itu, bahkan jika kita melewati hari-hari berturut-turut untuk melihat jadwal penuh pasien, bahkan jika kita kembali ke kemiripan postpandemi normal, kemungkinan kita hanya mengatasi cukup untuk melewatinya. Kami hanya mengertakkan gigi dan mendorong untuk melakukan yang \"terbaik\" bagi pasien, praktik, dan orang yang kami cintai. Kemungkinan kita melakukan ini karena para dokter gigi merasa tidak ada pilihan lain. Tapi kita tahu ini lebih baik daripada siapa pun --- mengertakkan gigi bisa berdampak negatif pada seseorang. kita memahami bahwa menggeretakkan, mengepalkan, menggiling, bruxism, dan kebiasaan parafungsional lainnya adalah respons alami tubuh terhadap perasaan cemas. Intinya, Anda dan tim Anda mungkin hidup dalam mode pertarungan-atau-lari yang konstan di mana sistem saraf simpatik membuat kita sangat waspada, gelisah, dan siap untuk melindungi diri kita sendiri pada saat itu juga, sambil mengertakkan gigi baik secara kiasan maupun harfiah. .  Dalam keadaan ini, kita harus memahami bahwa hidup dalam keadaan lari-atau-bertarung yang konstan dapat membuat seseorang, atau tim, tidak dapat diprediksi. Kita mungkin bertingkah, melecehkan secara verbal atau fisik, atau bahkan mundur dan membeku. Saat-saat seperti inilah --- ketika kita setiap hari dihadapkan pada ketakutan, tantangan, dan hal yang tidak diketahui ... ketika kita dihadapkan pada rentetan dilema moral yang tiada akhir --- bahwa kita menjadi yang paling rentan. Jika kita tidak berhati-hati, tindakan kita dapat menyebabkan rasa sakit yang dalam, cedera moral, kehilangan harapan, pergumulan, dan bahkan lebih banyak ketakutan bagi orang-orang di sekitar kita."
        }
    ]
